ent-RMCSuitBioWeYa = биозащитный костюм Ве-Ю ТСС МК 1
    .desc = Продвинутый лёгкий костюм биозащиты, разработанный внутри компании Вейланд-Ютани.
    .suffix = ВеЮ

ent-RMCArmorSPPFirefighter = костюм пожарного Т-20
    .desc = Прочный огнестойкий костюм, выдаваемый аварийным командам СПН. Основан на дизайне ПироТех ЛТ.
    .suffix = СПН

ent-RMCArmorFirefighter = огнестойкий костюм ПироТех ЛТ
    .desc = «ПироТех ЛТ» — это продвинутый лёгкий огнестойкий костюм, разработанный компанией «Фьюджин».

ent-RMCSuitBioGeneral = биозащитный костюм
    .desc = Костюм, защищающий от биологического заражения.

ent-RMCSuitFirefighter = пожарный костюм
    .desc = Костюм, защищающий от огня и тепла.
