ent-RMCCoatSPPMP = камуфлированный китель СПН
    .desc = Китель, выдаваемый войскам в спокойной обстановке. Обеспечивает лёгкую защиту.

ent-RMCCoatSPPSenior = китель старшего офицера СПН
    .desc = Лёгкий китель, выдаваемый старшим офицерам. Обеспечивает лёгкую защиту.

ent-RMCCoatSPP = китель офицера СПН
    .desc = Лёгкий китель, выдаваемый офицерам военных СПН. Обеспечивает лёгкую защиту.

ent-RMCArmorSPPArmy = бронежилет 6B80
    .desc = Устаревший бронежилет для резервистов СПН.

ent-RMCArmorSPPHeavy = тяжёлая штурмовая броня
    .desc = Чрезвычайно прочный бронежилет, состоящий на вооружении военных СПН.

ent-RMCArmorSPPCommando = броня коммандос СПН
    .desc = Броня, разработанная для секретных операций.

ent-RMCArmorSPPSupportSynth = броня синтетика СПН
    .desc = Модифицированный вариант системы брони, предназначенный для использования синтетиками.

ent-RMCArmorSPPSupport = лёгкий бронежилет СПН поддержки
    .desc = Упрощённый вариант бронежилета для персонала поддержки.

ent-RMCArmorSPP = стандартный бронежилет СПН
    .desc = Бронежилет СПН, специализированный на баллистической защите.
