ent-AU14UPPArmor = средняя броня СПН
    .desc = Стандартный комплект брони Союза Прогрессивных Народов.

ent-AU14UPPArmorMinimalistic = лёгкая броня СПН
    .desc = Комплект лёгкой брони Союза Прогрессивных Народов.

ent-AU14UPPArmorBulky = тяжёлая броня СПН
    .desc = Комплект довольно громоздкой брони Союза Прогрессивных Народов.

ent-AU14ArmorSmartGunDesertCombatHarnessUPP = бронежилет пулемётчика СПН
    .desc = Бронежилет, специально изготовленный для пулемёта РВС-37.

ent-AU14ArmorArmyUPP = бронежилет 6Б80
    .desc = Устаревший бронежилет, который давно был заменён.

ent-AU14CoatUPP = куртка офицера
    .desc = Лёгкая куртка, выдаваемая офицерам вооружённых сил СПН.

ent-AU14CoatUPPSenior = куртка старшего офицера
    .desc = Лёгкая куртка, выдаваемая старшим офицерам вооружённых сил СПН.

ent-AU14CoatUPPMP = камуфлированная куртка
    .desc = Лёгкая куртка, выдаваемая войскам, когда они не ожидают участия в бою.
