ent-AU14CLFObjectiveWeaponsVendor = стойка снабжения КОФ
    .desc = Схрон с ценным оружием, доступ к которому возможен только с использованием средств КОФ.
    .suffix = КОФ

ent-safehousemarker = маркер убежища
    .desc = Метка убежища КОФ.
    .suffix = КОФ

ent-AU14CrateCLFinitalTools = ящик
    .desc = Содержит несколько инструментов.
    .suffix = КОФ

ent-CMFaxCLF = факс
    .desc = Лучший и единственный друг связного.
    .suffix = КОФ

ent-AU14WeaponRevolverM44Inscribed = гравированный боевой револьвер M44
    .desc = Сильно поношенный боевой револьвер M44 с грубыми гравировками, нацарапанными на стволе и рукояти. Слова «СВОБОДА ИЛИ СМЕРТЬ» выгравированы вдоль боковой стороны. Это оружие явно повидало много боёв.
    .suffix = КОФ

ent-AU14TattooGun = тату машинка
    .desc = Используется для принятия людей в КОФ.
    .suffix = КОФ

ent-AU14TattooInkCartridge = картридж с краской
    .desc = Маленький картридж с тёмной краской для использования с тату машинкой.
    .suffix = КОФ

ent-AU14CMJumpsuitColonistCLF = форма колониста
    .desc = Стильный серо-зелёный комбинезон — стандартная форма для колонистов.
    .suffix = КОФ

ent-AU14RMCJumpsuitCivilianCLF = серая рабочая форма
    .desc = Стильный серый комбинезон, популярный среди контрактников ООН на фронтире.
    .suffix = КОФ
