ent-AU14CMBCIUapparelvendor = ОдеждоМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14CMBCIUequipmentvendor = СнарягМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14CMBCIUTacticalMedicVendor = СанитарМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу медицинских принадлежностей.

ent-AU14CMBCIUPilotVendor = ЛётоМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14CMBCIUCommandVendor = КомандМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14CMBCIUGunnerVendor = ПулемётМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения стрелка.

ent-AU14CMBCIUSectionLeader = КомОтрядМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14CMBCIUWeaponsVendor = ОружМат стойка спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14CMBCIUSpecialWeaponsVendor = СпецОружМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14MilitaryPolicemanGenericVendorCIU = ВоенПолМат спецназа БКМ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения военной полиции.

ent-AU14CMBCIURequisitionVendor = СнабМат спецназа БКМ
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14CMBCIUShipsideUniformVendor = корабельный ОдеждоМат спецназа БКМ
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
