ent-AU14VendorKoorCigs = СигМат Курлендер
    .desc = Произведёны корпорацией Курлендер в рамках программы «Моральный дух работника».

ent-AU14JOGenericVendor = МладОфМат
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения младшего офицера.

ent-AU14MilitaryPolicemanGenericVendor = ВоенПолМат
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военной полиции.

ent-AU14MilitaryDoctorGenericVendor = ВоенВрачМат
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военного врача.

ent-AU14VendorBundleMilitaryDoctorEssentials = базовый набор врача
    .desc = Базовое снаряжение врача.
