ent-AU14HAZOPSclothingequipmentvendor = ОдеждоМат РХБЗ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14HAZOPSMGequipmentvendor = ПулемётМат РХБЗ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14HAZOPSWeaponsVendor = ОружМат РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14HAZOPSSpecialWeaponsVendor = СпецМат РХБЗ
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14HAZOPScommandequipmentvendor = КомандМат РХБЗ
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14HAZOPSsectionleaderequipmentvendor = КомОтрядМат РХБЗ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14HAZOPSRequisitionVendor = СнабМат РХБЗ
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14HAZOPSShipsideUniformVendor = корабельный ОдеждоМат РХБЗ
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
