ent-AU14LACNclothingequipmentvendor = ОдеждоМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14LACNequipmentvendor = СнарягМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14LACNcorpsmanvendor = СанитарМат десантников ЛАКФ
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14LACNaircrewvendor = ЛётоМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14LACNcommandequipmentvendor = КомандМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14LACNMGequipmentvendor = ПулемётМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14LACNsectionleaderequipmentvendor = КомОтрядМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14LACNWeaponsVendor = ОружМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14LACNSpecialWeaponsVendor = СпецМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14MilitaryPolicemanVendorLACN = ВоенПолМат десантников ЛАКФ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения военной полиции.

ent-AU14LACNRequisitionVendor = СнабМат десантников ЛАКФ
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14LACNShipsideUniformVendor = корабельный ОдеждоМат десантников ЛАКФ
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
