ent-AU14USCMclothingequipmentvendor = ОдеждоМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14USCMequipmentvendor = СнарягМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14USCMcorpsmanvendor = СанитарМат морпехов США
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14USCMaircrewvendor = ЛётоМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14USCMcommandequipmentvendor = КомандМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14USCMSGequipmentvendor = ПулемётМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14USCMsectionleaderequipmentvendor = КомОтрядМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14USCMWeaponsVendor = ОружМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14RTOVendor = РадиоМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу радиооборудования.

ent-AU14USCMSpecialWeaponsVendor =  СпецМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14AircrewWeaponsVendor =  ОружЛётМат морпехов США
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14ComtechGearVendor = БоеТехМат морпехов США
    .desc = Торгомат со снаряжением для боевых техников.

ent-AU14USCMRequisitionVendor = СнабМат морпехов США
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14USCMShipsideUniformVendor = корабельный ОдеждоМат морпехов США
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.



ent-AU14VendorBundleCombatTechnicianEssentials = базовый набор инженера
    .desc = Содержит 50 металла, 40 пластали, 25 мешков с песком, высокоёмкую батарею, замену ламп, сварочный визор и нейлер.
