ent-AU14prodigyclothingequipmentvendor = ОдеждоМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14prodigyequipmentvendor = СнарягМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14prodigycorpsmanvendor = СанитарМат Продиджи
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14prodigyaircrewvendor = ЛётоМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14prodigycommandequipmentvendor = КомандМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14prodigySGequipmentvendor = ПулемётМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14prodigysectionleaderequipmentvendor = КомОтрядМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14prodigyWeaponsVendor = ОружМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14prodigySpecialWeaponsVendor = СпецОружМат Продиджи
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14ProdigyRequisitionVendor = СнабМат Продиджи
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14ProdigyShipsideUniformVendor = корабельный ОдеждоМат Продиджи
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
