ent-AU14RMCclothingequipmentvendor = ОдеждоМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14RMCequipmentvendor = СнарягМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14RMCcorpsmanvendor = СанитарМат морпехов ИТМ
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14RMCaircrewvendor = ЛётоМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14RMCcommandequipmentvendor = КомандМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14RMCSGequipmentvendor = ПулемётМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14RMCsectionleaderequipmentvendor = КомОтрядМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14RMCWeaponsVendor = ОружМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14RMCRTOVendor = РадиоМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу радиооборудования.

ent-AU14RMCSpecialWeaponsVendor = СпецМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14RMCAircrewWeaponsVendor = ОружЛётМат морпехов ИТМ
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14RMCComtechGearVendor = БоеТехМат морпехов ИТМ
    .desc = Торгомат со снаряжением для боевых техников.

ent-AU14RMCRequisitionVendor = СнабМат морпехов ИТМ
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14RMCShipsideUniformVendor = корабельный ОдеждоМат морпехов ИТМ
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
