ent-AU14UPPclothingapparelvendor = ОдеждоМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14UPPequipmentvendor = СнарягМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14UPPMedicalVendor = СанитарМат морпехов СПН
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14UPPaircrewvendor = ЛётоМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14UPPcommandvendor = КомандМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14UPPgunnerequipment = ПулемётМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14UPPSectionLeaderVendor = КомОтрядМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14UPPWeaponsVendor = ОружМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14UPPSpecialWeaponsVendor = СпецМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14UPPAirCrewWeaponsVendor = ОружЛётМат морпехов СПН
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14ComtechGearVendorUPP = БоеТехМат морпехов СПН
    .desc = Торгомат со снаряжением для боевых техников.

ent-AU14UPPRequisitionVendor = СнабМат морпехов СПН
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14UPPShipsideUniformVendor = корабельный ОдеждоМат морпехов СПН
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
