ent-AU14VAIPOclothingequipmentvendor = ОдеждоМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14VAIPOequipmentvendor = СнарягМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14VAIPOcorpsmanvendor =  СанитарМат наёмников ВАИПО
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14VAIPOaircrewvendor = ЛётоМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14VAIPOcommandequipmentvendor = КомандМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14VAIPOSGequipmentvendor = ПулемётМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14VAIPOsectionleaderequipmentvendor = КомОтрядМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14VAIPOWeaponsVendor = ОружМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14VAIPOSpecialWeaponsVendor = СпецОружМат наёмников ВАИПО
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14VAIPORequisitionVendor = СнабМат наёмников ВАИПО
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14VAIPOShipsideUniformVendor = корабельный ОдеждоМат наёмников ВАИПО
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
