ent-AU14WYclothingequipmentvendor = ОдеждоМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.

ent-AU14WYequipmentvendor = СнарягМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.

ent-AU14WYcorpsmanvendor = СанитарМат наёмников Ве-Ю
    .desc = Торгомат, подключённый подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14WYaircrewvendor = ЛётоМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.

ent-AU14WYdirectorequipmentvendor = КомандМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.

ent-AU14WYSGequipmentvendor = ПулемётМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.

ent-AU14WYsupervisorequipmentvendor = КомОтрядМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.

ent-AU14WYWeaponsVendor = ОружМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.

ent-AU14WYSpecialWeaponsVendor = СпецМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.

ent-AU14WYPMCRequisitionVendor = СнабМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.

ent-AU14WYShipsideUniformVendor = корабельный ОдеждоМат наёмников Ве-Ю
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
