ent-AU14PortableVendorUA = портативный чемодан Объединённых Америк
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов. На боку выгравированы звезда и полосы Объединённых Америк.

ent-AU14PortableVendorTWE = портативный чемодан Империи Трёх Миров
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов. На боку выгравирована эмблема Империи Трёх Миров.

ent-AU14PortableVendorUPP = портативный чемодан Союза Прогрессивных Народов
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов. На боку выгравированы звёзды СПН.

ent-AU14PortableVendorICSC = портативный чемодан Независимых Колоний Внутренних Систем
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов. На боку выгравирован логотип НКВС.

ent-AU14PortableVendorCCA = портативный чемодан Конфедерации Центральной Африки
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов. На боку выгравирован восходящий флаг КЦА.
