ent-RMCBootsRoyal = боевые ботинки схемы Л10
    .desc = Ботинки для боевых сценариев или боевых ситуаций. Используются королевской морской пехотой.

ent-RMCBootsCBRN = ботинки M3 ОЗК
  .desc = Ботинки M3 ОЗК были разработаны для защиты пользователя от контакта с любыми возможными источниками заражения или опасными веществами.

ent-RMCBootsVanBandolier = походные ботинки
    .desc = Через камни, через лёд, сквозь солнце и песок, грязь и снег, в бушующую воду и голодное болото — они никогда вас не подведут.

ent-RMCBootsPMCCommando = ботинки коммандос ЧВК
    .desc = Пара сильно бронированных, кислотостойких ботинок.

ent-RMCBootsPMC = начищенные туфли
    .desc = Вершина моды, но они, кажется, сотканы из защитного волокна.

ent-RMCBootsSPP = боевые ботинки СПН
    .desc = Стандартные ботинки для боевых сценариев. Всегда в бою, всегда в строю.

ent-RMCBootsSPPBlack = {ent-RMCBootsSPP}
    .desc = {ent-RMCBootsSPP.desc}

ent-RMCBootsCorporate = прочные ботинки
    .desc = Эти ботинки из синтетической кожи кажутся высококачественными при первой носке, но быстро изнашиваются.

ent-CMBootsJungle = ботинки для джунглей
    .desc = К бою! В расцвете для джунглей.

ent-CMBootsGrey = серые ботинки
    .desc = Стандартные ботинки для боевых сценариев. Всегда в бою, всегда в строю. Эти серые.

ent-CMBootsUrban = городские ботинки
    .desc = К бою! В расцвете для города.

ent-RMCShoesCombat = боевые ботинки
    .desc = Когда вы ДЕЙСТВИТЕЛЬНО хотите поддать жару.

ent-RMCScoutShoes = ботинки "Лазутчик"
    .desc = Модифицированная пара боевых ботинок, включающая несколько обрезанных областей и прокладку из ткани вместе с какой-то формой кожи.

ent-CMBootsBlack = боевые ботинки морпеха
    .desc = Стандартные ботинки для боевых сценариев. Всегда в бою, всегда в строю.

ent-CMBootsBlackFilled = боевые ботинки морпеха
    .desc = Стандартные ботинки для боевых сценариев. Всегда в бою, всегда в строю.
    .suffix = Заполнены

ent-CMBootsBrown = боевые ботинки морпеха
    .desc = Стандартные ботинки для боевых сценариев. Всегда в бою, всегда в строю.

ent-CMShoesLaceupCommander = парадные туфли командира
    .desc = Имеют специальные подошвы для лучшего топтания тех, кто под ногами.

ent-CMBootsThigh = высокие сапоги
    .desc = Преодолевайте реку шаг за шагом.

ent-RMCShoesTychoBoots = защитные ботинки Туча 4000
    .desc = Ботинки для защитного костюма Ве-Ю Туча 4000.
