ent-Candle = свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleRed = красная свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleBlue = синяя свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleBlack = чёрная свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleGreen = зеленая свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandlePurple = фиолетовая свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleSmall = маленькая свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleRedSmall = маленькая красная свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleBlueSmall = маленькая синяя свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleBlackSmall = маленькая чёрная свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.

ent-CandleGreenSmall = маленькая зеленая свеча
    .desc = Тонкий фитиль, продетый сккозь парафин.

ent-CandlePurpleSmall = маленькая фиолетовая свеча
    .desc = Тонкий фитиль, продетый сквозь парафин.


ent-CandleInfinite = волшебная свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleRedInfinite = волшебная красная свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleBlueInfinite = волшебная синяя свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleBlackInfinite = волшебная чёрная свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleGreenInfinite = волшебная зеленая свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandlePurpleInfinite = волшебная фиолетовая свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleRedSmallInfinite = маленькая волшебная красная свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleBlueSmallInfinite = маленькая волшебная синяя свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleBlackSmallInfinite = маленькая волшебная чёрная свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandleGreenSmallInfinite = маленькая волшебная зеленая свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

ent-CandlePurpleSmallInfinite = маленькая волшебная фиолетовая свеча
    .desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, её пламя довольно холодное.
    .suffix = Декоративная

