ent-CMUCartridgeLTBCannonAPFSDS = снаряд ЛТБ (БОПС)
     .desc = Оперённый подкалиберный снаряд без взрывчатого наполнения, предназначенный пробивать броню, а не разлетаться осколками.

ent-CMUCartridgeLTBCannonHEAT = снаряд ЛТБ (КС)
    .desc = Кумулятивная боеголовка, пробивающая броню сфокусированной струёй с небольшим взрывом и лёгким осколочным эффектом.

ent-CMUCartridgeLTBCannonHE = снаряд ЛТБ (ОФС)
    .desc = Осколочно-фугасный снаряд, жертвующий бронепробитием ради значительно большего радиуса взрыва и осколочного поражения.

ent-CMUCartridgeLTBCannonCanister = снаряд ЛТБ (Картечь)
    .desc = Противопехотный снаряд ближнего действия, начинённый металлической дробью, которая разлетается смертоносным веером вскоре после выстрела.

ent-CMUCartridgeLTBCannonNapalm = снаряд ЛТБ (Напалм)
    .desc = Боеприпас для пушек танков. Снаряд, начинённый напалмом, с очень слабым взрывом, но разбрасывающий липкие горящие обломки по площади поражения.
