ent-DrinkShaker = шейкер
    .desc = Верный, смешивающий приятель бармена.

ent-DrinkShotGlass = стопка
    .desc = Идеально подходит для того, чтобы ударить ей по столу.

ent-DrinkJarWhat = банка чего-то
    .desc = Вы не можете точно сказать, что это такое.

ent-DrinkJigger = джиггер
    .desc = Как шейкер, только меньше. Используется для регулировки количества ингредиентов.

ent-DrinkIceBucket = ведёрко для льда
    .desc = Специальное ведёрко с освежающим льдом. Запрещено использовать для одноимённого челленджа!

ent-Pitcher = металлический чайник
    .desc = Кувшин из стали. Лучший друг каждого человека по утрам.
