ent-ClothingOuterSuitBomb = костюм сапёра
    .desc = Тяжелый костюм, предназначенный для того, чтобы взрывы.

ent-ClothingOuterSuitJanitorBomb = костюм сапёра-уборщика
    .desc = Тяжелый бронежилет, предназначенный для защиты от взрывов, возникающих в результате реакций между химическими веществами.

ent-ClothingOuterSuitFire = пожарный костюм
    .desc = Костюм, который помогает защититься от опасных температур.

ent-ClothingOuterSuitAtmosFire = пожарный костюм атмосферного техника
    .desc = Дорогой пожарный костюм, который защитит даже от самых смертоносных пожаров на станции. Предназначен для защиты, даже если владелец подожжён.

ent-ClothingOuterSuitRad = антирадиационный костюм
    .desc = Костюм, защищающий от радиации. На этикетке написано: «Сделано из свинца».

ent-ClothingOuterSuitSpaceNinja = костюм космического ниндзи
    .desc = Этот чёрный технологически продвинутый костюм дает множество способностей, таких как невидимость или телепортация.

ent-ClothingOuterSuitChicken = костюм петуха
    .desc = Ко-ко-ко!

ent-ClothingOuterSuitShrineMaiden = наряд жрицы
    .desc = Вызывает желание пойти разобраться с каким-нибудь надоедливым духом.

ent-ClothingOuterSuitWitchRobes = одежда ведьмы
    .desc = Магия – это сила заклинаний!

ent-ClothingOuterSuitMonkey = костюм обезьяны
    .desc = Костюм, похожий на примата.

ent-ClothingOuterSuitIan = костюм Иана
    .desc = Кто хороший мальчик?

ent-ClothingOuterSuitCarp = костюм карпа
    .desc = Специальный костюм, в котором вы будете похожи на космического карпа, если у вас плохое зрение.

ent-ClothingOuterHardsuitCarp = костюм карпа
    .desc = Специальный костюм, в котором вы будете похожи на космического карпа, если у вас плохое зрение.

