ent-AU14GogglesLACNLAH99VisorMirror = оранжевый визор ЛВ-99
    .desc = Визор, крепящийся к шлемам ЛШ-99, с зеркальным покрытием.

ent-AU14GogglesLACNLAH99Visor = прозрачный оранжевый визор ЛВ-99
    .desc = Визор, крепящийся к шлемам ЛШ-99.

ent-AU14GogglesLAH99VisorHighTech = лётный визор ЛВ-99
    .desc = Интегрированный шлем с прицельной системой отображения, крепящийся к шлемам ЛШ-99.

ent-AU14GogglesLACNLAH99VisorClear = прозрачный визор ЛВ-99
    .desc = Визор, крепящийся к шлемам ЛШ-99.
