ent-CMWebbingBase = разгрузочный жилет
    .desc = Абстрактный разгрузочный жилет.

ent-CMWebbingKnives = жилет для ножей
    .desc = Жилет для ножей старого поколения, ранее использовавшийся КМП.

ent-RMCToolWebbingSmall = малый разгрузочный жилет для инструментов
    .desc = Коричневая разгрузка, функционально схожая с гражданскими инструментальными фартуками.

ent-RMCWebbingGrenade = разгрузочный жилет для гранат
    .desc = Прочная лента из синтетической кожи, предназначенная для хранения нескольких гранат.

ent-RMCWebbingClipOnPouch = подсумок
    .desc = Подсумок из синтетической кожи, предназначенный для хранения небольшого набора предметов.

ent-RMCWebbingDropPouchBlack = чёрный сбросный подсумок
    .desc = Удобный подсумок для переноски мелких предметов.

ent-RMCWebbingDropPouch = сбросный подсумок
    .desc = Удобный подсумок для переноски мелких предметов.

ent-CMWebbingHolster = плечевая кобура
    .desc = Кобура для пистолета с прикреплённым подсумком, позволяющая хранить вместе с ним два магазина.

ent-RMCWebbingHolsterBlack = чёрная плечевая кобура
    .desc = Кобура для пистолета с прикреплённым подсумком, позволяющая хранить вместе с ним два магазина. Эта чёрная.

ent-CMWebbingBrown = коричневый разгрузочный жилет
    .desc = Поношенный коричневатый жилет из синтетического хлопка с множеством карманов, чтобы разгрузить ваши руки.

ent-CMWebbingBlack = чёрный разгрузочный жилет
    .desc = Прочный чёрный жилет из синтетического хлопка с множеством карманов для того, что вам нужно.

ent-RMCWebbingBlackSmall = малый чёрный разгрузочный жилет
    .desc = Прочный чёрный жилет из синтетического хлопка с множеством карманов для того, что вам нужно.

ent-RMCWebbingLegPouchBlack = чёрный ножной подсумок
    .desc = Чёрный ножной подсумок, обычно используемый охотниками, военными и теми, кто мечтает ими стать.

ent-RMCWebbingLegPouch = ножной подсумок
    .desc = Камуфлированный ножной подсумок, обычно используемый охотниками, военными и теми, кто мечтает ими стать.

ent-CMWebbing = разгрузочный жилет
    .desc = Прочная конструкция из синтетических ремней и пряжек, готовая разделить вашу ношу.

ent-RMCWebbingSurgicalRCM = хирургический разгрузочный жилет
    .desc = Прочный разгрузочный жилет, специально разработанный для хранения набора хирургических инструментов. Этот принадлежит королевским морпехам.
    .suffix = Королевский

