ent-RMCPouchSyringe = сумка для шприцев
    .desc = Может переносить шприцы.

ent-RMCPouchSyringeFill = сумка для шприцев
    .desc = Может переносить шприцы.
    .suffix = Заполнена

ent-RMCPouchAutoinjector = сумка для автоинъекторов
    .desc = Сумка, предназначенная специально для автоинъекторов.

ent-RMCPouchAutoinjectorFill = сумка для автоинъекторов
    .desc = Сумка, предназначенная специально для автоинъекторов.
    .suffix = Заполнена

ent-RMCPouchChem = сумка химика
    .desc = Сумка для переноски стеклянных мензурок.

ent-RMCPouchVial = сумка для пробирок
    .desc = Сумка для переноски стеклянных пробирок.

ent-RMCPouchMedicalSocDutchUnmarked = тактическая медицинская сумка
    .desc = Тяжёлая сумка, в которой есть всё необходимое, чтобы быстро вернуться в строй. Солидный ассортимент. Каким-то образом вся сумка выглядит засекреченной, у тебя такое чувство, что тебя отдадут под трибунал уже за один только взгляд на неё.

ent-RMCPouchMedicalSocDutch = Медицинская сумка Датча
  .desc = Сумка, купленная Датчем у чёрного рынка несколько лет назад. Ходят слухи, что она была похищена с секретных складов морпехов. Её содержимое за годы медленно использовалось и заменялось.

ent-RMCPouchMedicalSoc = тактическая медицинская сумка
  .desc = Тяжёлая сумка, в которой есть всё необходимое, чтобы быстро вернуться в строй. Солидный ассортимент.

ent-RMCPouchFirstResponder = сумка парамедика
    .desc = Сумка, предназначенная для переноски припасов медперсонала.
ent-RMCPouchFirstResponderFill = {ent-RMCPouchFirstResponder}
    .desc = {ent-RMCPouchFirstResponder.desc}
    .suffix = Заполнена
