ent-RMCAttachmentMatebaSnubNose = короткий ствол Матебы
    .desc = Короткий ствол Матебы. Предлагает высокую скорострельность ценой точности.

ent-RMCAttachmentMatebaMarksman = снайперский ствол Матебы
    .desc = Снайперский ствол Матебы. Предлагает повышенную точность ценой скорости стрельбы.

ent-RMCAttachmentMatebaStandard = стандартный ствол Матебы
    .desc = Стандартный ствол Матебы. Предлагает баланс между точностью и скорострельностью.

ent-RMCAttachmentSuppressorNPZ92 = интегрированный глушитель NPZ92
    .desc = У вас этого быть не должно.

ent-RMCAttachmentSuppressorXM40 = глушитель XM40
    .desc = Небольшая трубка с выпускными отверстиями для отвода шума и газов.

ent-RMCAttachmentSuppressor = глушитель
    .desc = Небольшая трубка с выпускными отверстиями для отвода шума и газов.

ent-RMCAttachmentShotgunChoke = чокер для дробовика
    .desc = Резьбовой чокер, который можно вставить в дробовик M42A2. Не рекомендуется для пулевых патронов.

ent-RMCAttachmentRecoilCompensator = компенсатор отдачи
    .desc = Дульное устройство, уменьшающее отдачу за счёт отвода выхлопных газов вверх.

ent-RMCAttachmentBarrelCharger = ствольный ускоритель
    .desc = Гиперпоточный удлинитель ствола, подходящий к дульному срезу большинства огнестрельных видов оружия. Значительно увеличивает урон снаряда ценой скорости стрельбы.

ent-RMCAttachmentBarrelMar50 = ствол MAR-50
    .desc = Тяжёлый ствол лёгкого пулемёта.

ent-RMCAttachmentExtendedBarrel = удлинённый ствол
    .desc = Ускоряет и стабилизирует пулю, увеличивая её начальную скорость.
