ent-RMCAttachmentLaserLightModule = лазерно-световой модуль MK80
    .desc = Лазерно-световой модуль для служебного пистолета MK80.

ent-RMCAttachmentFlashlightGrip = рукоятка с подствольным фонарём
    .desc = Они приделали фонарь к рукоятке! Немного уменьшает отдачу и разброс. Работает как источник света.

ent-RMCAttachmentVerticalGrip = вертикальная рукоятка
    .desc = Передняя рукоятка, обеспечивающая лучшую точность, меньшую отдачу и разброс, особенно при стрельбе очередями. Однако также увеличивает размер оружия.

ent-RMCAttachmentM203GrenadeLauncher = гранатомёт M203
    .desc = Старый подствольный гранатомёт. Принят на вооружение в 1969 году для M16.

ent-RMCAttachmentMK1GrenadeLauncher = подствольный гранатомёт MK1
    .desc = Старая версия классического подствольного гранатомёта. Может вмещать пять гранат.

ent-RMCAttachmentU1GrenadeLauncher = гранатомёт U1
    .desc = Перезаряжаемый гранатомёт, устанавливаемый на оружие.

ent-RMCAttachmentUnderbarrelExtinguisher = подствольный огнетушитель
    .desc = Подствольный огнетушитель от Тайхо Технолоджис. Направьте на пламя перед применением.

ent-RMCAttachmentU7UnderbarrelShotgun = подствольный дробовик U7
    .desc = Тактический дробовик АЕГИС U7. Способен заряжать только до пяти патронов с картечью.

ent-CMAttachmentXMVESG1FlamerNozzle = огнемётное сопло XM-VESG-1
    .desc = Специальное сопло, предназначенное для огнемётов. При выходе из ствола вместо потока горящего нафта выбрасывается сгусток горящего геля.

ent-RMCAttachmentMiniFlamethrower = подствольный огнемёт
    .desc = Перезаряжаемое огнемётное устройство, устанавливаемое на оружие.

ent-RMCAttachmentLaserSight = лазерный целеуказатель
    .desc = Лазерный целеуказатель, крепящийся снизу оружия. Повышает точность и уменьшает разброс, особенно при стрельбе с одной руки.

ent-RMCAttachmentGyroscopicStabilizer = гироскопический стабилизатор
    .desc = Набор грузов и балансиров для стабилизации оружия при стрельбе с одной руки. Снижает скорость стрельбы.

ent-RMCAttachmentBurstFireAssembly = механизм стрельбы очередями
    .desc = Небольшой угловой элемент точной механики, увеличивающий длину очереди на некоторых видах оружия.

ent-RMCAttachmentBipod = сошки
    .desc = Простой набор телескопических опор для стабилизации оружия при стрельбе. Повышает точность, скорострельность и уменьшает отдачу, но в сложенном состоянии увеличивает размер оружия и замедляет темп стрельбы.

ent-RMCAttachmentAngledGrip = угловая рукоятка
    .desc = Угловая передняя рукоятка, улучшающая эргономику оружия, что ускоряет время приведения в готовность. Однако также увеличивает размер оружия.

ent-RMCAttachmentUnderbarrelFlareGun = подствольный сигнальный пистолет M82-F
    .desc = Компактный подствольный сигнальный пистолет. Стреляет одной ракетой для подачи сигнала или освещения.
