ent-BaseBeaker = базовая мензурка

ent-BaseBeakerMetallic = элемент

ent-CryoxadoneBeakerSmall = элемент

ent-BorgBeaker = встроенная мензурка
    .desc = Внутренний отсек, установленный в киборге. Рассчитан на 50 единиц любой жидкости.

ent-Beaker = мензурка
    .desc = Используется для содержания умеренного количества химикатов и растворов.

ent-LargeBeaker = большая мензурка
    .desc = Используется для содержания большого количества химикатов или растворов.

ent-CryostasisBeaker = криостазисная мензурка
    .desc = Используется для содержания химикатов или растворов без реакций.

ent-BluespaceBeaker = бездонная мензурка
    .desc = Работает на экспериментальной технологии блюспейс.

ent-Dropper = пипетка
    .desc = Используется для перекачивания небольших количеств химического раствора между контейнерами.

ent-BorgDropper = гидравлическая пипетка
    .desc = Ультрасовременная гидравлическая пипетка, созданная для киборгов.

ent-BaseSyringe = шприц
    .desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-MiniSyringe = мини-шприц
    .desc = Обычный шприц, форма которого изменена для размещения внутри пистолета.

ent-SyringeBluespace = блюспейс шприц
    .desc = Внедрение передовой технологии блюспейс.

ent-SyringeCryostasis = криостазисный шприц
    .desc = Шприц, используемый для содержания химикатов или растворов без реакций.

ent-Pill = таблетка
    .desc = Это не свечи.

ent-PillCanister = таблетница
    .desc = Вмещает до 10 таблеток.

ent-Syringe = шприц
    .desc = Используется для взятия образцов крови или для введения реагентов.

ent-PrefilledSyringe = шприц
    .desc = Используется для взятия образцов крови или для введения реагентов.
