ent-AUWeaponRifleM20A = импульсная винтовка M20a
    .desc = Более известная как винтовка Харрингтона, устаревшее обозначение КМП США и снятая с вооружения предшественница импульсной винтовки M41A. Чаще встречается в руках территориальной гвардии или в колониях для экстренных случаев.

ent-AU14MagazineRifleM20A = магазин M20a (10x24 мм)

ent-AU14CartridgeRifleM20A = патрон (10x24 мм)
    .desc = Винтовочный патрон калибра 10x24 мм.

ent-AU14BulletRifleM20A = пуля
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14AttachmentM20AUnderbarrelShotgun = подствольный дробовик M20A
