ent-WheatBushel = пучок пшеницы
    .desc = Эх... пшеница... злак?

ent-MeatwheatBushel = пучок мясной пшеницы
    .desc = Несколько пропитанных кровью стеблей пшеницы. Если очень сильно прищуриться, из них можно выжать нечто, что сойдёт за мясо.

ent-OatBushel = пучок овса
    .desc = Ешь овёс — делай присед.

ent-Sugarcane = сахарный тростник
    .desc = Приторно сладкий.

ent-Papercane = бумажный тростник
    .desc = Зачем вообще выращивать бумагу?

ent-FoodLaughinPeaPod = хихикающий стручок гороха
    .desc = Любимое растение клоуна.

ent-Log = бревно башенного гриба
    .desc = Это лучше, чем плохо — это хорошо!

ent-SteelLog = стальной грибной ствол
    .desc = Сталь не растёт на деревьях! Она растёт на грибах, конечно же.

ent-Nettle = крапива
    .desc = Жалящий маленький гад.

ent-DeathNettle = смертельная крапива
    .desc = Эта крапива жаждет крови.

ent-FoodBanana = банан
    .desc = Богат калием.

ent-FoodMimana = мимана
    .desc = Любимое лакомство мима.

ent-TrashBananaPeel = банановая кожура

ent-TrashBakedBananaPeel = запечённая банановая кожура

ent-TrashMimanaPeel = кожура миманы

ent-TrashBananiumPeel = бананиумная кожура

ent-FoodCarrot = морковь
    .desc = Полезно для глаз!

ent-FoodCabbage = капуста
    .desc = Фу-у-у... капуста.

ent-FoodGarlic = чеснок
    .desc = Вкусный, но с очень резким запахом.

ent-FoodLemon = лимон
    .desc = Если жизнь даёт тебе лимоны — радуйся, что это не лаймы.

ent-FoodLemoon = лимуна
    .desc = Люди говорят, что Луна сделана из сыра, но на самом деле она сделана из молока и лавра!

ent-FoodLime = лайм
    .desc = Лечит космическую цингу, позволяет вести себя как космический пират.

ent-FoodOrange = апельсин
    .desc = Полезный, очень оранжевый.

ent-FoodExtradimensionalOrange = межпространственный апельсин
    .desc = Его почти невозможно осмыслить.

ent-FoodPineapple = ананас
    .desc = Ммм, тропики.

ent-FoodPotato = картофель
    .desc = Космические ирландцы умерли от голода, когда их урожай картофеля погиб. К сожалению, они не смогли ловить космических карпов, потому что это было в «пространстве королевы». Любой, кто упомянет это космическому ИРА, рискует вызвать их ярость.

ent-FoodTomato = помидор
    .desc = Кто-то говорит томейто, кто-то — томато.

ent-FoodBlueTomato = синий помидор
    .desc = Он синий.

ent-FoodBloodTomato = кровавый помидор
    .desc = Погодите, это не кетчуп...

ent-FoodEggplant = баклажан
    .desc = Может, внутри есть курица?

ent-FoodApple = яблоко
    .desc = Маленький кусочек Эдема.

ent-FoodGoldenApple = золотое яблоко
    .desc = Оно должно быть кубическим, разве нет?

ent-FoodCocoaPod = какао-плод
    .desc = Шоколада много не бывает!

ent-FoodCorn = початок кукурузы
    .desc = Нужен маслице! И готовка...

ent-FoodCornTrash = кукурузный початок
    .desc = Ни одного зёрнышка не осталось.

ent-FoodOnion = лук
    .desc = Нечего тут плакать.

ent-FoodOnionRed = красный лук
    .desc = Фиолетовый, несмотря на название.

ent-FoodMushroom = лисички (гриб)
    .desc = Cantharellus Cibarius: эти весёлые жёлтые грибочки выглядят очень аппетитно!

ent-FoodPineappleSlice = ломтик ананаса
    .desc = Ммм, тропики.

ent-FoodOnionSlice = ломтик лука
    .desc = Нечего тут плакать.

ent-FoodOnionRedSlice = ломтик красного лука
    .desc = Фиолетовый, несмотря на название.

ent-FoodChiliPepper = перец чили
    .desc = Острый, лучше не трогать глаза.

ent-FoodChillyPepper = холодный перец
    .desc = Ледяной жар.

ent-FoodAloe = алоэ
    .desc = Ароматное растение с успокаивающими свойствами.

ent-FoodPoppy = мак
    .desc = Цветок, экстракты которого часто используют в медицине.

ent-FoodLily = лилия
    .desc = Красивый оранжевый цветок.

ent-FoodLingzhi = линчжи
    .desc = Сильнодействующий лечебный гриб. Не злоупотребляйте.

ent-FoodAmbrosiaVulgaris = амброзия вульгарис
    .desc = Лекарственное растение. Может слегка «прибить».

ent-FoodAmbrosiaDeus = амброзия деус
    .desc = Чрезвычайно редкое лекарственное растение. Может иметь странные побочные эффекты.

ent-FoodGalaxythistle = галактический чертополох
    .desc = Лекарственное растение с антитоксическим эффектом.

ent-FoodGlasstle = стеклочертополох
    .desc = Хрупкое кристаллическое растение с множеством острых шипов.

ent-FoodFlyAmanita = мухомор
    .desc = Съедобно выглядящий гриб, как в мультфильмах.

ent-FoodGatfruit = гатфрут
    .desc = Вкусный фрукт в форме оружия с деревянным стеблем.

ent-FoodRealCapfruit = капфрут
    .desc = Мягкий, гладкий фрукт в форме оружия.

ent-FoodFakeCapfruit = капфрут
    .desc = Мягкий, гладкий фрукт в форме оружия.

ent-RiceBushel = пучок риса
    .desc = Можно перемолоть в рис — отлично для пудинга или саке.

ent-FoodSoybeans = соевые бобы
    .desc = Для тех, кто не переносит обычное мясо.

ent-FoodSpacemansTrumpet = космическая труба
    .desc = Яркий цветок с запахом свежескошенной травы. Прикосновение оставляет след на коже спустя время.

ent-FoodKoibean = кои-боб
    .desc = Эти бобы выглядят немного… рыбно.

ent-FoodWatermelon = арбуз
    .desc = Круглый зелёный объект, который можно разрезать и съесть.

ent-FoodWatermelonSlice = ломтик арбуза
    .desc = Сочный зелёно-красный ломтик.

ent-FoodHolymelon = святой арбуз
    .desc = Вода внутри этого арбуза благословлена каким-то божеством, особенно любящим арбузы.

ent-FoodHolymelonSlice = ломтик святого арбуза
    .desc = Сочный золотисто-красный ломтик.

ent-FoodGrape = виноград
    .desc = Пища императоров, жителей космической Франции (обычно в виде вина) и домохозяек. Когда-нибудь из него можно будет делать вино для бармена.

ent-FoodBerries = ягоды
    .desc = Горсть различных ягод.

ent-FoodBungo = фрукт бунго
    .desc = Скромный фрукт бунго.

ent-FoodBungoPit = косточка бунго

ent-FoodPeaPod = стручок гороха
    .desc = Любимое лакомство уток!

ent-FoodWorldPeas = гроздь мирового гороха
    .desc = Говорят, он приносит мир тем, кто его съест.

ent-FoodPumpkin = тыква
    .desc = Большая оранжевая… ягода. Серьёзно.

ent-FoodBluePumpkin = синяя тыква
    .desc = Большая синяя… ягода. Серьёзно.

ent-CottonBol = хлопковая коробочка
    .desc = Любимое лакомство мотыльков и такая же пушистая.

ent-PyrottonBol = пироттоновая коробочка
    .desc = Скорее всего подожжёт тебя.

ent-FoodCherry = вишня
    .desc = Сочная красная вишня с косточкой.

ent-TrashCherryPit = косточка вишни

ent-FoodAnomalyBerry = аномальная ягода
    .desc = Странная синяя ягода. С ней что-то не так.

ent-ProduceBase = предмет

ent-FoodProduceBase = предмет

ent-ProduceSliceBase = предмет
