ent-RuMCArmorBEAR_alt = бронежилет М6СШ
    .desc = Универсальный бронежилет средней защиты.
    .suffix = РуМС

ent-RuMCArmorBEAR_Heavy = бронежилет М5С-Т
    .desc = Значительно снижает подвижность, но в обмен даёт серьёзную защиту.
    .suffix = РуМС

ent-RuMCArmorBEAR = бронежилет М5С-М
    .desc = Не перегружает бойца, позволяя манёвренно действовать в городских условиях.
    .suffix = РуМС

ent-RuMCArmorBEAR_Light = бронежилет М5С-Л
    .desc = Идеален для разведки и снайперов.
    .suffix = РуМС
