au14-ghost-name-foreign-mob-boss = Дон мафии
au14-ghost-description-foreign-mob-boss = Вас выгнали с прежней территории, и вы потеряли всё. Но старые привычки не умирают — переберитесь на территорию конкурентов вместе со своей семьёй и начните заново.

au14-ghost-name-foreign-mob-goon = Боец мафии
au14-ghost-description-foreign-mob-goon = Вас и вашего дона выгнали с прежней территории, и вы потеряли всё. Но старые привычки не умирают — переберитесь на территорию конкурентов и начните заново.

au14-ghost-rules-foreign-mob = Вы не знаете, что происходит в колонии.
