ent-AU14CashVendorBase = торговый автомат
    .desc = Вставьте наличные и выберите товар для покупки.

ent-AU14CashVendorShopkeepBase = торговый автомат
    .desc = Вставьте наличные и выберите товар для покупки.

ent-AU14CashDrinkMachine = Ве-Ю прохладительные напитки
    .desc = Автомат по продаже напитков с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить. Цены облагаются колониальным налогом с продаж.
    .suffix = Деньги, Напитки

ent-AU14CashSnackMachine = Ве-Ю закуски
    .desc = Автомат по продаже закусок с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить. Цены облагаются колониальным налогом с продаж.
    .suffix = Деньги, Закуски

ent-AU14CashVendorGames = ЗаписеМат
    .desc = Содержит одобренные Ве-Ю предметы для отдыха. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Игры

ent-AU14CashVendorCigarettes = Ве-Ю сигареты
    .desc = Сигаретный торговый автомат с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Сигереты

ent-AU14CashVendorHotDrinks = Ве-Ю горячие напитки
    .desc = Автомат по продаже горячих напитков с брендингом Вейланд-Ютани. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Напитки

ent-AU14CashVendorSnackMachine = Ве-Ю горячая еда
    .desc = Автомат по продаже закусок с брендингом Вейланд-Ютани, наполненный упакованными продуктами. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Закуски

ent-AU14CashVendorPreparedMeals = торгомат провизии КМП
    .desc = Торговый автомат по продаже ИРП колониальных морпехов.
    .suffix = Деньги, Еда

ent-AU14CashVendorSodas = торгомат Соуто
    .desc = Торговый автомат с безалкогольными напитками от компании Соуто, Гавана. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Напитки

ent-AU14CashVendorKitchenware = Ве-Ю посуда
    .desc = Торговый автомат с посудой. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Кухня

ent-AU14CashVendorLawEnforcement = Ве-Ю ОхранТех
    .desc = Торговый автомат с охранным снаряжением. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Полиция

ent-AU14CashVendorTools = Ве-Ю инструменты
    .desc = Торговый автомат с инструментами. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Инструменты

ent-AU14CashVendorMedicalPharmacy = Ве-Ю фармацевтика
    .desc = Торговый автомат с лекарствами и предметами для химиков. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Фармацевтика

ent-AU14CashVendorMedicalGeneral = Ве-Ю медицина
    .desc = Торговый автомат с медицинскими предметами. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Медицина

ent-AU14CashVendorMedicalSurgery = Ве-Ю хирургия
    .desc = Торговый автомат с хирургическими пренадлежностями. Вставьте наличные, чтобы купить.
    .suffix = Деньги, Хирургия
