ent-VehicleSPPTankCommand = лёгкий командный танк «Гепард 2А»
    .desc = Лёгкий командный танк для армии СПН.
    .suffix = Техника СПН, Танк

ent-VehicleSPPTank = лёгкий танк «Гепард 2А»
    .desc = Лёгкий командный для армии СПН.
    .suffix = Техника СПН, Танк

ent-VehicleTank = танк М34А2 "Лонгстрит"
    .desc = Старый танк США, но всё еще используется некоторыми частями.
    .suffix = Техника США, Танк

ent-VehicleTankPMC = танк М34А2 "Лонгстрит-Ютани"
    .desc = Лёгкий танк, используемый Вейланд-Ютани для военных операций.
    .suffix = Техника, Танк, Ве-Ю

ent-VehicleAev = инженерная машина М34Е1
    .desc = Инженерная машина на шасси танка «Лонгстрит», предназначена для перевозки расчистки вражеских укреплений.
    .suffix = Техника, Инженерная

ent-VehicleTankTWE = лёгкий танк ФВ150 «Хобелар»
    .desc = Лёгкий танк ИТМ, используемый для поддержки танковых групп или пехоты.
    .suffix = Техника, Танк, ИТМ
