ent-RuMCRifleAH12 = АШ-12
    .desc = Инструмент для тех, кто привык заканчивать разговоры ещё до того, как они начались.
    .suffix = РуМС

ent-RuMCMagazineAH12 = магазин АШ-12 (12,7×55мм)
    .desc = Магазин с патронами 12,7×55 мм.
    .suffix = РуМС

ent-RuMCMagazineAH12Large = увеличенный магазин АШ-12 (12,7×55мм)
    .desc = Увеличенный магазин с патронами 12,7×55 мм.
    .suffix = РуМС

ent-RuMCMagazineAH12AP = магазин АШ-12 ББ (12,7×55мм)
    .desc = Магазин с бронебойными патронами 12,7×55 мм.
    .suffix = РуМС

ent-RuMCMagazineAH12JHP = магазин АШ-12 ЭКС (12,7×55мм)
    .desc = Магазин с ударными патронами 12,7×55 мм.
    .suffix = РуМС

ent-RuMCMagazineAH12Tracer = магазин АШ-12 ТРС (12,7×55мм)
    .desc = Магазин с трассирующими патронами 12,7×55 мм.
    .suffix = РуМС

ent-RuMCCartridgeHMG127x55mm = патрон (12,7×55мм)
    .desc = Винтовочный патрон калибра 12,7×55 мм.
    .suffix = РуМС

ent-RuMCCartridgeHMG127x55mmTracer = патрон ТРС (12,7×55мм)
    .desc = Трассирующий винтовочный патрон калибра 12,7×55 мм.
    .suffix = РуМС

ent-RuMCCartridgeHMG127x55mmJHP = патрон ЭКС (12,7×55мм)
    .desc = Экспансивный винтовочный патрон калибра 12,7×55 мм.
    .suffix = РуМС

ent-RuMCCartridgeHMG127x55mmAP = патрон ББ (12,7×55мм)
    .desc = Бронебойный винтовочный патрон калибра 12,7×55 мм.
    .suffix = РуМС
