ent-RuMCRifleAH12 = АШ-12
    .desc = Инструмент для тех, кто привык заканчивать разговоры ещё до того, как они начались.
    .suffix = РуМС, СПН

ent-RuMCMagazineAH12 = магазин АШ-12 (12,7×55мм)
    .desc = Магазин с патронами 12,7×55 мм.
    .suffix = РуМС, СПН

ent-RuMCMagazineAH12Large = увеличенный магазин АШ-12 (12,7×55мм)
    .desc = Увеличенный магазин с патронами 12,7×55 мм.
    .suffix = РуМС, СПН

ent-RuMCMagazineAH12AP = магазин АШ-12 ББ (12,7×55мм)
    .desc = Магазин с бронебойными патронами 12,7×55 мм.
    .suffix = РуМС, СПН

ent-RuMCMagazineAH12JHP = магазин АШ-12 ЭКС (12,7×55мм)
    .desc = Магазин с ударными патронами 12,7×55 мм.
    .suffix = РуМС, СПН

ent-RuMCMagazineAH12Tracer = магазин АШ-12 ТРС (12,7×55мм)
    .desc = Магазин с трассирующими патронами 12,7×55 мм.
    .suffix = РуМС, СПН
