ent-CMUSplintItem = шина
    .desc = Экстренный стабилизатор конечностей. Снижает штрафы от простых переломов,но не лечит.

ent-CMUCastItem = медицинский гипс
    .desc = Жёсткий гипс, иммобилизующий конечность и медленно заживляющий переломы.

ent-CMUBoneGraftItem = костный трансплантат
  .desc = Флакон с синтетическим костным материалом для лечения оскольчатых переломов.

ent-CMUOrganClampItem = зажим для сосудов
    .desc = Хирургический зажим для перекрытия сосудов во время операции.

ent-CMUTraumaGovernorAttachment = травматический стабилизатор
    .desc = Компактный аварийный стабилизатор, монтируемый на броню. Позволяет поддерживать работу одного повреждённого органа достаточно долго, чтобы отступить.

ent-CMUTraumaGovernorVial = восстановительная пробирка
    .desc = Запечатанная пробирка с катализатором для одного сброса перезарядки травматического стабилизатора.

ent-CMUActionTraumaGovernor = Активировать травматический стабилизатор
    .desc = Выберите орган для временной стабилизации.
