ent-AU14HeadBeretIO = берет офицера разведки
    .desc = Отличительный малиновый берет, который носят офицеры разведки. Усиленный кевларом, обеспечивает минимальную защиту, сохраняя традиционный и уважаемый внешний вид.

ent-AU14HeadBeretSO = берет штаб-офицера
    .desc = Берет с вышитой эмблемой штаб-офицера.

ent-AU14HeadBeretADJ = берет адъютанта
    .desc = Берет с вышитой эмблемой адъютанта.

ent-AU14HeadBeretCommander = берет командира
    .desc = Берет с вышитой эмблемой командира.

ent-AU14HeadCommandoBeanie = шапочка
    .desc = Шапочка, скрывающая лысину. Подозрительно похожа на шапочку, которую носят морские коммандос LACN.

ent-AU14HeadBeanieclava = шапочка-балаклава
    .desc = Шапочка, скрывающая лысину. Подозрительно похожа на шапочку, которую носят морские коммандос LACN. Можно сложить в балаклаву.
