ent-AU14WebbingMagazine = разгрузка для магазинов
    .desc = Синт-хлопковая разгрузка с тремя карманами для магазинов.

ent-AU14WebbingDumpPouch = подсумок для сброса магазинов
    .desc = Подсумок для сброса пустых магазинов.

ent-AU14WebbingUtility = универсальная разгрузка
    .desc = Разгрузочный жилет с множеством карманов для всего, что вам нужно, но неудобно носить в руках.

ent-AU14WebbingDropPouch = подсумок для мелочей
    .desc = Удобный подсумок для переноски различных мелочей.

ent-AU14WebbingAdminPouch = административный подсумок
    .desc = Подсумок для переноски вашего административного снаряжения.

ent-AU14WebbingKnives = разгрузка для ножей
    .desc = Разгрузка для ножей старого поколения. Может вместить до 5 ножей.

ent-AU14WebbingKnivesFilled = разгрузка для ножей
    .desc = Разгрузка для ножей старого поколения. Может вместить до 5 ножей.
    .suffix = Заполненная


ent-CMU14DropSurgicalGreen = зелёный хирургический подсумок
    .desc = Зелёный подсумок, предназначенный для хранения хирургических инструментов.
    .suffix = Медицина, Заполненный
ent-CMU14DropSurgicalBlue = синий хирургический подсумок
    .desc = Синий подсумок, предназначенный для хранения хирургических инструментов.
    .suffix = Медицина, Заполненный
ent-CMU14DropSurgicalBlack = чёрный хирургический подсумок
    .desc = Чёрный подсумок, предназначенный для хранения хирургических инструментов.
    .suffix = Медицина, Заполненный
