# Оружие
ent-RMCXM43E1AntiMaterielRifle = антиматериальная винтовка XM43E1
    .desc = Экспериментальная тяжёлая винтовка КМП, которая применяется против укреплений, лёгкой техники и пехоты. Использует патроны 10x99мм.

# Магазины
ent-RMCMagazineSniperXM43E1AntiMateriel = магазин XM43E1 (10x99мм)
    .desc = Магазин для антиматериальной винтовки XM43E1 с патронами 10x99мм.

# Патроны
ent-RMCCartridgeSniper10x99mmAntiMateriel = патрон (10x99мм)
    .desc = Антиматериальный винтовочный патрон калибра 10x99мм. Пробьёт вашу цель и то, что за ней.

# Пули
ent-RMCBulletSniper10x99mmAntiMateriel = пуля (10x99мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!
