ent-CMUDroneControlTablet = планшет управления дроном
    .desc = Защищённый командный планшет для привязки и дистанционного управления одним дроном-андроидом в пределах короткого тактического радиуса.

ent-CMUDroneOperatorPackFilled = полевой рюкзак оператора дрона
    .desc = Компактный полевой рюкзак, укомплектованный контроллером дрона, разобранным корпусом дрона-андроида, инструментами и сменными модулями дрона.

ent-CMUDroneBodyFrame = корпус дрона-андроида
    .desc = Голый синтетический каркас туловища с закрытыми портами конечностей и пустым разъёмом активации.

ent-CMUDronePartBase = деталь дрона-андроида
    .desc = Упрощённая синтетическая деталь для сборки дрона-андроида.

ent-CMUDroneHeadAssembly = голова дрона-андроида
    .desc = Голый синтетический блок головы с минимальным набором сенсоров и управляющего оборудования.

ent-CMUDroneLeftArmAssembly = левая рука дрона-андроида
    .desc = Блок левой руки с открытыми пучками приводов.

ent-CMUDroneRightArmAssembly = правая рука дрона-андроида
    .desc = Блок правой руки с открытыми пучками приводов.

ent-CMUDroneLeftLegAssembly = левая нога дрона-андроида
    .desc = Блок левой ноги с усиленными коленными сервоприводами.

ent-CMUDroneRightLegAssembly = правая нога дрона-андроида
    .desc = Блок правой ноги с усиленными коленными сервоприводами.

ent-CMUDroneSynthKey = синт-ключ дрона
    .desc = Синтетический ключ авторизации для активации собранного корпуса дрона-андроида.

ent-CMUDroneModuleBase = модуль дрона
    .desc = Сменный управляющий модуль для дрона-андроида.

ent-CMUDroneModuleCombat = боевой модуль дрона
    .desc = Тактический боевой модуль с программами ближнего боя и обращения с огнестрельным оружием.

ent-CMUDroneModuleCare = медицинский модуль дрона
    .desc = Медицинский модуль с программами лечения и хирургии врачебного уровня.
