ent-RuMCFlareWhite = сигнальная ракета РСП-1
    .desc = Штатная сигнальная ракета СПН. Используется для освещения и обозначения позиций.
    .suffix = РуМС, СПН

ent-RuMCFlareRedCAS = сигнальная ракета РСП-17
    .desc = Сигнальная ракета СПН. Используется для обозначения целей.
    .suffix = РуМС, СПН

ent-RuMCFlareGreen = сигнальная ракета РСП-3
    .desc = Сигнальная ракета СПН с зелёным пламенем. Используется для обозначения дружественных позиций.
    .suffix = РуМС, СПН

ent-RuMCPackFlareWhite = пачка ракет РСП
    .desc = Пачка из восьми сигнальных ракет РСП.
    .suffix = РуМС, Белая, Заполненная, СПН

ent-RuMCPackFlareRed = пачка ракет «Грач»
    .desc = Пачка из восьми ракет «Грач».
    .suffix = РуМС, Красная, Заполненная, СПН

ent-RuMCPackFlareGreen = пачка ракет РСП
    .desc = Пачка из восьми сигнальных ракет РСП.
    .suffix = РуМС, Зелёная, Заполненная, СПН
