ent-RuMCPoweredWarfightingArmor = боевой бронежилет повышенной защиты
    .desc = Несмотря на то, что бронепластины обеспечивают более высокую биологическую защиту, он менее эффективен против пуль.
    .suffix = РуМС

ent-RuMCPAGSTArmorVest = бронежилет ПАСГТ
    .desc = Лёгкий бронежилет на основе системы ПАСГТ для подразделений РХБЗ.
    .suffix = РуМС

ent-RuMCM17GasMask = противогаз М17
    .desc = Стандартный противогаз М17. Обеспечивает базовую защиту от химических и биологических угроз.
    .suffix = РуМС

ent-RuMCM40GasMask = противогаз М40
    .desc = Противогаз М40, разработанный на замену устаревшей модели М17. Обладает улучшенной фильтрацией.
    .suffix = РуМС

ent-RuMCPagstHelmet = шлем ПАСГТ
    .desc = Стандартный армейский шлем системы ПАСГТ. Стандартное снаряжение подразделений РХБЗ.
    .suffix = РуМС

ent-RuMCPagstHelmetM17cbrn = шлем ПАСГТ с М17
    .desc = Шлем ПАСГТ со встроенным противогазом M17.
    .suffix = РуМС
