ent-RuMCPoweredWarfightingArmor = боевой бронежилет повышенной защиты
    .desc = Несмотря на то, что бронепластины обеспечивают более высокую биологическую защиту, он менее эффективен против пуль.
    .suffix = РуМС

ent-RuMCPAGSTArmorVest = бронежилет ОКИБ
    .desc = Лёгкий бронежилет на основе системы ОКИБ для подразделений РХБЗ.
    .suffix = РуМС

ent-RuMCM17GasMask = противогаз M17
    .desc = Стандартный противогаз M17. Обеспечивает базовую защиту от химических и биологических угроз.
    .suffix = РуМС

ent-RuMCM40GasMask = противогаз M40
    .desc = Противогаз M40, разработанный на замену устаревшей модели M17. Обладает улучшенной фильтрацией.
    .suffix = РуМС

ent-RuMCPagstHelmet = шлем ОКИБ
    .desc = Стандартный армейский шлем системы ОКИБ. Стандартное снаряжение подразделений РХБЗ.
    .suffix = РуМС

ent-RuMCPagstHelmetM17cbrn = шлем ОКИБ с M17
    .desc = Шлем ОКИБ со встроенным противогазом M17.
    .suffix = РуМС
