ent-RMCWeaponRifleL24 = винтовка Л24
    .desc = Стандартная винтовка вооружённых сил Империи Трёх Миров.

ent-RMCCartridgeRifleL24Incendiary = зажигательный патрон (8,88x51мм)
    .desc = Зажигательный винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24HEAP = БФ патрон (8,88x51мм)
    .desc = Бронебойно-зажигательный винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24AP = бронебойный патрон (8,88x51мм)
    .desc = Бронебойный винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24 = патрон (8,88x51мм)
    .desc = Винтовочный патрон 8,88x51мм.

ent-RMCMagazineRifleL24Extended = увеличенный магазин Л24 (8,88x51мм)
    .desc = Увеличенный магазин для винтовки Л24 с патронами 8,88x51мм.

ent-RMCMagazineRifleL24Incendiary = магазин Л24 ЗЖГ (8,88x51мм)
    .desc = Магазин для винтовки Л24 с зажигательными патронами 8,88x51мм.

ent-RMCMagazineRifleL24HEAP = магазин Л24 БФ (8,88x51мм)
    .desc = Магазин для винтовки Л24 с бронебойно-фугасными патронами 8,88x51мм.

ent-RMCMagazineRifleL24AP = магазин Л24 ББ (8,88x51мм)
    .desc = Магазин для винтовки Л24 с бронебойными патронами 8,88x51мм.

ent-RMCMagazineRifleL24 = магазин Л24 (8,88x51мм)
    .desc = Магазин на 8,88x51мм патронов для винтовки Л24.

