# Оружие
ent-RMCWeaponRifleL24 = винтовка L24
    .desc = Стандартная винтовка вооружённых сил Империи Трёх Миров.

# Магазины
ent-RMCMagazineRifleL24 = магазин L24 (8,88x51мм)
    .desc = Магазин на 8,88x51мм патронов для винтовки L24.

ent-RMCMagazineRifleL24Extended = увеличенный магазин L24 (8,88x51мм)
    .desc = Увеличенный магазин для винтовки L24 с патронами 8,88x51мм.

ent-RMCMagazineRifleL24Incendiary = магазин L24 ЗЖГ (8,88x51мм)
    .desc = Магазин для винтовки L24 с зажигательными патронами 8,88x51мм.

ent-RMCMagazineRifleL24HEAP = магазин L24 БФ (8,88x51мм)
    .desc = Магазин для винтовки L24 с бронебойно-фугасными патронами 8,88x51мм.

ent-RMCMagazineRifleL24AP = магазин L24 ББ (8,88x51мм)
    .desc = Магазин для винтовки L24 с бронебойными патронами 8,88x51мм.

# Патроны
ent-RMCCartridgeRifleL24 = патрон (8,88x51мм)
    .desc = Винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24Incendiary = патрон ЗЖГ (8,88x51мм)
    .desc = Зажигательный винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24HEAP = патрон БФ (8,88x51мм)
    .desc = Бронебойно-фугасный винтовочный патрон 8,88x51мм.

ent-RMCCartridgeRifleL24AP = патрон ББ (8,88x51мм)
    .desc = Бронебойный винтовочный патрон 8,88x51мм.


