# Оружие
ent-WeaponRifleM4SPRCustom = кастомная боевая винтовка M4SPR
    .desc = Модернизированная версия винтовки M4SPR. Способна использовать патроны A19. Может принимать стандартные магазины, но с меньшим уроном.

# Магазины
ent-RMCMagazineRifleM4SPRA19Incendiary = магазин A19 ВСЗЖГ (10x24мм)
    .desc = Магазин для винтовки M4SPR с высокоскоростными зажигательными патронами A19 10x24мм.

ent-RMCMagazineRifleM4SPRA19Impact = магазин A19 ВСПВ(10x24мм)
    .desc = Магазин для винтовки M4SPR с высокоскоростными патронами повышенного воздействия A19 10x24мм.

ent-RMCMagazineRifleM4SPRA19 = магазин A19 ВС (10x24мм)
    .desc = Магазин для винтовки M4SPR с высокоскоростными патронами A19 10x24мм.

# Патроны
ent-RMCCartridgeRifleM4SPRA19Incendiary = патрон A19 ВС зажигательный (10x24мм)
    .desc = Высокоскоростной зажигательный патрон A19. Подходит для кастомных магазинов M4SPR.

ent-RMCCartridgeRifleM4SPRA19Impact = патрон A19 ВСПВ (10x24мм)
    .desc = Высокоскоростной патрон повышенного воздействия A19. Подходит для кастомных магазинов M4SPR.

ent-RMCCartridgeRifleM4SPRA19 = патрон A19 ВС (10x24мм)
    .desc = Высокоскоростной патрон A19. Подходит для кастомных магазинов M4SPR.

