# Оружие
ent-RMCWeaponRifleM54CE2 = тяжёлая штурмовая винтовка M54CE2
    .desc = Серьёзное оружие поддержки с патронами калибра 10x24мм. Желательно использовать сошки при стрельбе.

# Магазины
ent-CMMagazineRifleM54CE2 = магазин M54CE2 (10x24мм)
    .desc = Магазин для винтовки M54CE2 с патронами 10x24мм.

ent-CMMagazineRifleM54CE2AP = магазин M54CE2 ББ (10x24мм)
    .desc = Магазин для винтовки M54CE2 с бронебойными патронами 10x24мм.

ent-CMMagazineRifleM54CE2HT = магазин M54CE2 ГН (10x24мм)
    .desc = Магазин для винтовки M54CE2 с патронами 10x24мм с голографическим наведением.

# Патроны
ent-CMCartridgeRifle10x24mmHT = патрон ГН (10x24мм)
    .desc = Винтовочный патрон 10x24мм с голографическим наведением.
