# Оружие
ent-RMCWeaponRifleType71 = штурмовая винтовка Тип 71
    .desc = Основная боевая винтовка СПН. Использует патроны 5,45x39мм.

ent-RMCWeaponRifleType71Flamer = штурмовая винтовка Тип 71-О
    .desc = Основная боевая винтовка СПН со встроенным огнемётом. Использует патроны 5,45x39мм.

# Магазины
ent-RMCMagazineRifleType71HEAP = магазин Тип 71 БФ (5,45x39 мм)
    .desc = Винтовочный магазин с бронебойно-фугасными патронами 5,45x39 мм.

ent-RMCMagazineRifleType71AP = магазин Тип 71 ББ(5,45x39 мм)
    .desc = Винтовочный магазин с бронебойными патронами 5,45x39 мм.

ent-RMCMagazineRifleType71 = магазин Тип 71 (5,45x39мм)
    .desc = Винтовочный магазин с патронами 5,45x39 мм.

# Патроны
ent-RMCCartridgeRifle545x39mmHEAP = патрон БФ (5,45x39мм)
    .desc = Винтовочный бронебойно-фугасный патрон 5,45x39 мм.

ent-RMCCartridgeRifle545x39mmAP = патрон ББ (5,45x39мм)
    .desc = Винтовочный бронебойный патрон 5,45x39 мм.

ent-RMCCartridgeRifle545x39mm = патрон (5,45x39мм)
    .desc = Винтовочный патрон 5,45x39 мм.
