ent-MobBat = летучая мышь
    .desc = В некоторых культурах они кажутся устрашающими, в других — хрустящими на зубах.

ent-MobBee = пчела
    .desc = Приятно иметь, но невозможно построить цивилизацию только на меде.

ent-MobAngryBee = пчела
    .desc = Как хороша пчелка. О нет, оно выглядит злым и хочет мою пиццу.

ent-MobChicken = курица
    .desc = Предшествует яйцу и ЯВЛЯЕТСЯ динозавром!

ent-MobCockroach = таракан
    .desc = Эта станция просто кишит жуками.

ent-MobGlockroach = ТТаракан
    .desc = Эта станция просто кишит бу- О БОЖЕ, У ЭТОГО ТАРАКАНА СТВОЛ!!!

ent-MobMothroach = таракомоль
    .desc = Это восхитительный побочный продукт многочисленных попыток генетического смешивания людей-мотыльков с тараканами.

ent-MobDuckMallard = кряква
    .desc = Очаровательная кряква, она пушистая и мягкая!

ent-MobDuckWhite = белая утка
    .desc = Очаровательная белая утка, она пушистая и мягкая!

ent-MobDuckBrown = коричневая утка
    .desc = Очаровательная коричневая утка, она пушистая и мягкая!

ent-MobButterfly = бабочка
    .desc = Несмотря на распространенные заблуждения, на самом деле оно сделано не из сливочного масла.

ent-MobCow = корова
    .desc = Муу.

ent-MobCrab = краб
    .desc = Ходит народная легенда, что его коготь уничтожает космонавтов из-за неприятных замечаний. Будьте вежливы и терпимы ради собственной безопасности.

ent-MobGoat = коза
    .desc = Её позвоночник состоит из длинных острых сегментов, неудивительно, что она такая сварливая.

ent-MobGoose = гусь
    .desc = Его желудок и разум — загадка, превосходящая человеческое понимание.

ent-MobGorilla = горилла
    .desc = Громит, ревет, выглядит круто. Не стойте рядом.

ent-MobKangaroo = кенгуру
    .desc = Крупное сумчатое травоядное животное. У него мощные задние лапы.

ent-MobBoxingKangaroo = боксерский кенгуру
    .desc = Крупное сумчатое травоядное животное. У него мощные задние лапы.

ent-MobBaseAncestor = генетический предок
    .desc = Генетический двуногий предок... Э... Что-то. Да, на станции определенно есть что-то, что произошло от чего бы то ни было.

ent-MobMonkey = обезьяна
    .desc = Новая церковь неодарвинистов фактически верит, что КАЖДОЕ животное произошло от обезьяны. На вкус они напоминают свинину, и убивать их одновременно весело и расслабляюще.

ent-MobBaseSyndicateMonkey = обезьяна
    .desc = Новая церковь неодарвинистов фактически верит, что КАЖДОЕ животное произошло от обезьяны. На вкус они напоминают свинину, и убивать их одновременно весело и расслабляюще.

ent-MobBaseKobold = кобольд
    .desc = Двоюродные братья разумной расы людей-ящериц.

ent-MobKobold = кобольд
    .desc = Двоюродные братья разумной расы людей-ящериц.

ent-MobGuidebookMonkey = проводник-обезьяна
    .desc = Надеемся, полезная обезьянка, чья единственная цель в жизни — чтобы вы на нее нажимали. Считается ли это, что обезьяна обучает вас?

ent-MobMouse = мышь
    .desc = Писк!

ent-MobMouseDead = мышь
    .desc = Писк!

ent-MobMouseCancer = раковая мышь
    .desc = Токсично. Писк!

ent-MobLizard = ящерица
    .desc = Безобидный дракон.

ent-MobSlug = слизняк
    .desc = Ужас.

ent-MobFrog = лягушка
    .desc = Хоп-хоп-хоп. Выглядит влажной.

ent-MobParrotBase = попугай
    .desc = Проникает в ваш дом, шпионит за вами и каким-то образом остается крутым питомцем.

ent-MobParrot = попугай
    .desc = Проникает в ваш дом, шпионит за вами и каким-то образом остается крутым питомцем.

ent-MobPenguin = пингвин
    .desc = Их жизнь — это постоянная боль из-за коленей внутри тела.

ent-MobGrenadePenguin = пингвин-гренадёр
    .desc = Маленький пингвин с гранатой на шее. Создан Синдикатом на ледяных планетах.

ent-MobSnake = змея
    .desc = Шипение! Укусы не ядовиты.

ent-MobGiantSpider = тарантул
    .desc = Широко признано, что это буквально худшая вещь, которая существует.

ent-MobClownSpider = клоун паук
    .desc = Сочетает в себе две самые ужасающие вещи на свете: пауков и клоунов.

ent-MobGiantSpiderWizard = паук-волшебник
    .desc = Этот паук выглядит немного волшебно.

ent-MobPossum = опоссум
    .desc = «О Опоссум! Мой Опоссум!» -- Уолт Уитмен, 1865 г.

ent-MobPossumOld = опоссум
    .desc = «О Опоссум! Мой Опоссум!» -- Уолт Уитмен, 1865 г.

ent-MobRaccoon = енот
    .desc = Мусорная панда!

ent-MobFox = лиса
    .desc = Они лисы.

ent-MobCorgiBase = корги
    .desc = Наконец-то космический корги!

ent-MobCorgiNarsi = испорченный корги
    .desc = Ян! Нет!

ent-MobCorgiPuppy = щенок корги
    .desc = Маленький корги! Оуу...

ent-MobCat = кот
    .desc = Кошачий питомец, очень забавный.

ent-MobCatCalico = ситцевый кот
    .desc = Кошачий питомец, очень забавный.

ent-MobCatSyndy = синдикат
    .desc = Взрывной котёнок.

ent-MobCatSpace = космический кот
    .desc = Кошачий питомец, готовый к худшему.

ent-MobCatCaracal = каракал кот
    .desc = Весело.

ent-MobCatKitten = котенок
    .desc = Маленький и пушистый.

ent-MobSloth = ленивец
    .desc = Очень медленное животное. Для людей с низкой энергетикой.

ent-MobFerret = хорек
    .desc = Просто глупый малый!

ent-MobHamster = хомяк
    .desc = Милый, пушистый, крепкий хомяк.

ent-MobPig = свинья
    .desc = Хрю.

ent-MobDionaNymph = Диона, нимфа
    .desc = Это как кошка, только....ветвистая.

ent-MobReindeerBuck = олень самец
    .desc = Думаешь, оно может тянуть сани?

ent-MobReindeerDoe = северный олень
    .desc = Думаешь, оно может тянуть сани?

ent-MobCorgiSmart = умный корги
    .desc = Необычайно умная собака.

ent-MobChicken1 = курица
    .desc = Предшествует яйцу и ЯВЛЯЕТСЯ динозавром!

ent-MobChicken2 = курица
    .desc = Предшествует яйцу и ЯВЛЯЕТСЯ динозавром!

ent-FoodEggChickenFertilized = яйцо
    .desc = Яйцо!

ent-FoodEggDuckFertilized = яйцо
    .desc = Яйцо!

ent-MobMonkeySyndicateAgent = обезьяна
    .desc = Новая церковь неодарвинистов фактически верит, что КАЖДОЕ животное произошло от обезьяны.

ent-MobMonkeySyndicateAgentNukeops = обезьяна
    .desc = Новая церковь неодарвинистов фактически верит, что КАЖДОЕ животное произошло от обезьяны.

ent-MobBaseSyndicateKobold = кобольд
    .desc = Двоюродные братья разумной расы людей-ящериц.

ent-MobKoboldSyndicateAgent = кобольд
    .desc = Двоюродные братья разумной расы людей-ящериц.

ent-MobKoboldSyndicateAgentNukeops = кобольд
    .desc = Двоюродные братья разумной расы людей-ящериц.

ent-MobMouseAdmeme = мышь
    .desc = Писк!

ent-MobMouse1 = мышь
    .desc = Писк!

ent-MobMouse2 = мышь
    .desc = Писк!

ent-MobCorgi = корги
    .desc = Наконец-то космический корги!

ent-MobDionaNymphAccent = нимфа
    .desc = Это как кошка, только....ветвистая.

