ent-CMBeltSecurityMarshal = пояс маршала
    .desc = Чёрный пояс, используемый для ношения инструментов маршала. Имеет несколько подсумков.

ent-CMBeltSecuritySPP = пояс военной полиции Тип 43
    .desc = Тип 43 — стандартное снаряжение для переноски грузов СНП. Эта версия заточена под полицейские нужды.

ent-RMCBeltSecurityWeYa = пояс корпоративной безопасности M276-C
    .desc = Пояс для переноски грузов M276 от Вейланд-ютани. Эта версия заточена под полицейские нужды.

ent-CMBeltSecurityMP = пояс военной полиции M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия заточена под полицейские нужды.

ent-CMBeltSecurity = пояс службы безопасности M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия заточена под полицейские нужды.
