ent-CMDrinkCanBobdaPineappleDiet = бобда ананасовая диетическая
    .desc = На вкус как аккумуляторная кислота с половиной чашки сахара.

ent-CMDrinkCanBobdaVanillaDiet = бобда ванильная диетическая
    .desc = Это банка водянистого горького ванильного экстракта. Ты не можешь представить, кто мог дать добро на такую концепцию.

ent-CMDrinkCanBobdaCranberryDiet = бобда клюквенная диетическая
    .desc = На вкус больше похоже на чернослив, чем на клюкву. Неплохо, но просто неправильно.

ent-CMDrinkCanBobdaPeachDiet = бобда персиковая диетическая
    .desc = С одной стороны, довольно вкусно. С другой стороны, тебе кажется, что ты слышишь, как внутри гремит половинка персиковой косточки.

ent-CMDrinkCanBobdaBlueDiet = бобда синемалиновая диетическая
    .desc = КАКОЙ ОБМАН! Она даже на вкус не синяя!

ent-CMDrinkCanBobdaGrapeDiet = бобда виноградная диетическая
  .desc = Ты почти уверен, что это просто виноградный сироп от кашля и газированная вода.

ent-CMDrinkCanBobdaLimeDiet = бобда лаймовая диетическая
    .desc = Десять видов кислоты, две чашки поддельного сахара, почти полный баллон углекислого газа и около 210 кПа, втиснутые в алюминиевую банку. Что может не понравиться?

ent-CMDrinkCanBobdaCherryDiet = бобда вишнёвая диетическая
    .desc = Она ни диетическая, ни со вкусом вишни.

ent-CMDrinkCanBobdaClassicDiet = бобда классическая диетическая
    .desc = Теперь с 0% фруктового сока!

ent-CMDrinkCanBobdaDiet = бобда диетическая
    .desc = Теперь с 0% фруктового сока!

ent-CMDrinkCanBobdaPineapple = ананасовая бобда
    .desc = На вкус как аккумуляторная кислота с полной чашкой сахара.

ent-CMDrinkCanBobdaVanilla = ванильная бобда
    .desc = 100% ванильный экстракт. Отвратительно.

ent-CMDrinkCanBobdaCranberry = клюквенная бобда
    .desc = При ближайшем рассмотрении на банке написано: «КЛЮКвенная Бобда». Какого чёрта такое «клюква»?

ent-CMDrinkCanBobdaPeach = персиковая бобда
    .desc = С одной стороны, довольно вкусно. С другой стороны, тебе кажется, что ты слышишь, как внутри гремит персиковая косточка.

ent-CMDrinkCanBobdaBlue = синемалиновая бобда
    .desc = На вкус как синий цвет. Технологии и впрямь удивительны.

ent-CMDrinkCanBobdaGrape = виноградная бобда
    .desc = Старый добрый стандарт для вкусов газировки. Этот, однако, на вкус как виноградный сироп от кашля.

ent-CMDrinkCanBobdaLime = лаймовая бобда
    .desc = Неплохо. И не хорошо, но и не плохо.

ent-CMDrinkCanBobdaCherry = вишнёвая бобда
    .desc = Теперь с ещё более искусственными ароматизаторами!

ent-CMDrinkCanBobdaClassic = бобда классическая
    .desc = На банке смело заявлено, что это вкус мандарина.

ent-CMDrinkCanBobda = банка бобды
    .desc = Известный газированный напиток в галактике.

ent-RMCDrinkCanSequoiaBeer = пиво «Ве-Ю Секвойя»
    .desc = Довольно неплохо, если забыть, что на вкус как моча.

ent-RMCBeerPack = упаковка пива «Ве-Ю Секвойя»
    .desc = Упаковка для банок с пивом от Вейланд-Ютани.

ent-CMDrinkCanAle = Ве-Ю Пивас
    .desc = Непонятый кузен пива.

ent-CMDrinkCanBeerLite = Ве-Ю Лайт
  .desc = Лёгкая версия пива от Вейланд-Ютани.

ent-CMDrinkCanFruitBeer = фруктовое пиво
    .desc = Пиво со вкусом манго от Ве-Ю.

ent-CMDrinkCanBodaPlyus = ВОДА+
    .desc = Государственный регулируемый газированный напиток, теперь с добавлением излишков ароматизаторов. Наслаждайтесь, товарищи.

ent-CMDrinkCanBoda = ВОДА
    .desc = Государственный регулируемый газированный напиток. Наслаждайтесь, товарищи.

ent-CMDrinkCanSoda = банка газированной воды
    .desc = Банка с газировкой. Более освежающая родственница водопроводной воды... по мнению тех европейцев.

ent-CMDrinkCanTonic = тоник
    .desc = Шаг первый: Тоник. Есть. Шаг второй: Джин.

ent-CMDrinkCanGrape = виноградный сок
    .desc = Банка чего-то, что, вероятно, не является виноградным соком.

ent-CMDrinkCanIcedTea = банка холодного чая
    .desc = Прямо как у бабушки деревенщины.

ent-CMDrinkCanLemonLime = лимон-лайм
     .desc = Ты хотел АПЕЛЬСИН. Тебе дали Лимон-Лайм.

ent-CMDrinkCanSpaceUp = Спейс-Ап
    .desc = На вкус как пробоина в корпусе у тебя во рту.

ent-CMDrinkCanStarkist = Стар-Кист
    .desc = Вкус звезды в жидкой форме. И немного тунца...?

ent-CMDrinkCanDrGibb = доктор Гибб
    .desc = Вкусная смесь из 42 различных вкусов химикатов, которые ты не можешь выговорить.

ent-CMDrinkCanThirteenLoko = Фертин Локо
    .desc = Употребление «Фертин Локо» может привести к судорогам, слепоте, опьянению или даже смерти. Пожалуйста, пейте ответственно.

ent-CMDrinkCanMountainWind = Маунтин Пью
    .desc = Проносится сквозь тебя, как космический ветер.

ent-CMDrinkCanCola = классическая кола
    .desc = Классическая кола со вкусом, известным веками. Никто не может её превзойти.
