# Оружие
ent-RMCWeaponSMGMP27 = пистолет-пулемёт MP27
    .desc = Устаревший пистолет-пулемёт колонистов и наёмников. Использует патроны 4,6x30мм.

# Магазины
ent-RMCMagazineSMGMP27 = магазин MP27 (4,6x30мм)
    .desc = Магазин для ПП MP27 с патронами 4,6x30мм.

ent-RMCMagazineSMGMP27Extend = увеличенный магазин MP27 (4,6x30мм)
    .desc = Увеличенный магазин для ПП MP27 с патронами 4,6x30мм.

# Патроны
ent-RMCCartridge46x30mm = патрон (4,6x30мм)
    .desc = Пистолетный патрон калибра 4,6x30мм.


