# Оружие
ent-RMCWeaponSMGPDW90 = пистолет-пулемёт FN PDW90
    .desc = Старый пистолет-пулемёт из Бельгии. Любим полицейскими и повстанцами. Использует патроны 5,7x28мм.

ent-RMCWeaponSMGPDW90TSE = пистолет-пулемёт L57
    .desc = Версия пистолета-пулемёта PDW90 для морпехов ИТМ.

# Магазины
ent-RMCMagazineSMGPDW90 = магазин PDW90 (5,7x28мм)
    .desc = Магазин для ПП PDW90 с патронами 5,7x28мм.

ent-RMCMagazineSMGPDW90AP = Магазин PDW90 ББ (5,7x28мм)
    .desc = Магазин для ПП PDW90 с бронебойными патронами 5,7x28мм.

# Патроны
ent-RMCCartridge57x28mm = патрон (5,7x28мм)
    .desc = Пистолетный патрон 5,7x28 мм.

ent-RMCCartridge57x28mmAP = патрон ББ (5,7x28мм)
    .desc = Пистолетный бронебойный патрон 5,7x28 мм.

# Пули
ent-RMCBullet57x28mm = пуля (5,7x28мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-RMCBullet57x28mmAP = пуля ББ (5,7x28мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!


