# Оружие
ent-RMCWeaponSMGType19 = пистолет-пулемёт Тип 19
    .desc = Устаревший пистолет-пулемёт, используемый СПН. Использует патроны 7,62x25мм.

# Магазины
ent-RMCMagazineSMGType19 = магазин Тип 19 (7,62x25мм)
    .desc = Магазин для пистолета-пулемёта Тип 19 с патронами 7,62x25мм.

ent-RMCMagazineSMGType19Drum = барабанный магазин Тип 19 (7,62x25мм)
    .desc = Барабанный магазин для пистолета-пулемёта Тип 19 с патронами 7,62x25мм.

# Патроны
ent-RMCCartridge762x25mm = патрон (7,62x25мм)
    .desc = Пистолетный патрон калибра 7,62x25мм.




