ent-PortableGeneratorPacman = портативный генератор П.А.К.М.А.Н.
    .desc = Резервный генератор для питания различного оборудования. Работает на твёрдой плазме и рассчитан на мощность до 30 кВт.

ent-PortableGeneratorSuperPacman = портативный генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Усовершенствованный генератор для электроснабжения. Работает на уране и рассчитан на мощность до 50 кВт.

ent-PortableGeneratorJrPacman = портативный генератор мини П.А.К.М.А.Н.
    .desc = Небольшой генератор, способный обеспечить питанием отдельные комнаты. Работает на сварочном топливе и рассчитан на мощность до 8 кВт.

