ent-ComputerAlert = компьютер атмосферных предупреждений
    .desc = Используется для доступа к атмосферной автоматизированной системе оповещения станции.

ent-ComputerAtmosMonitoring = атмосферный сетевой монитор
    .desc = Используется для мониторинга атмосферных сетей станции.

ent-ComputerEmergencyShuttle = консоль аварийного шаттла
    .desc = Осуществляет авторизацию на ранний запуск шаттла.

ent-BaseComputerShuttle = консоль шаттла
    .desc = Используется для пилотирования шаттла.

ent-ComputerShuttle = консоль шаттла
    .desc = Используется для пилотирования шаттла.

ent-ComputerShuttleSyndie = консоль шаттла синдиката
    .desc = Используется для пилотирования шаттла синдиката.

ent-ComputerShuttleCargo = консоль грузового шаттла
    .desc = Используется для пилотирования грузового шаттла.

ent-ComputerIFF = компьютер МФФ
    .desc = Позволяет управлять характеристиками МФФ данного судна.

ent-ComputerIFFSyndicate = компьютер МФФ
    .desc = Позволяет управлять характеристиками МФФ и скрытности данного судна.

ent-ComputerPowerMonitoring = компьютер мониторинга мощности
    .desc = Контролирует уровень мощности на всей станции.

ent-ComputerMedicalRecords = компьютер медицинских записей
    .desc = Используется для проверки медицинских записей.

ent-ComputerCriminalRecords = компьютер криминальных записей
    .desc = Используется для проверки криминальных записей.

ent-ComputerStationRecords = компьютер записей станции
    .desc = Используется для проверки записей станции.

ent-ComputerCrewMonitoring = пульт наблюдения за экипажем
    .desc = Используется для мониторинга активных датчиков здоровья, встроенных в большую часть формы экипажа.

ent-ComputerResearchAndDevelopment = компьютер исследований и разработок
    .desc = Компьютер для взаимодействия с инструментами исследований и разработок.

ent-ComputerAnalysisConsole = консоль анализа
    .desc = Компьютер для взаимодействия с анализатором артефактов.

ent-ComputerId = компьютер ID-карт
    .desc = Терминал для программирования ID-карт сотрудников Нанотрасен для доступа к частям станции.

ent-computerBodyScanner = компьютер сканера тела
    .desc = Сканер тела.

ent-ComputerComms = компьютер связи
    .desc = Компьютер для объявлений по всей станции через клавиатуру, установки уровня тревоги и вызова аварийного шаттла.

ent-SyndicateComputerComms = компьютер связи Синдиката
    .desc = Компьютер, способный удалённо взламывать системы связи станции. Использование его для объявлений предупредит станцию о вашем присутствии.

ent-WizardComputerComms = компьютер связи мага
    .desc = Компьютер, способный магически транслировать вашу речь на станцию. Использование его для объявлений предупредит станцию о вашем присутствии.

ent-CentcommComputerComms = компьютер связи Центком
    .desc = Компьютер для объявлений по всему миру через клавиатуру. Улучшенный аналог обычного компьютера связи.

ent-ComputerSolarControl = компьютер управления солнечными панелями
    .desc = Контроллер для массивов солнечных батарей.

ent-ComputerRadar = компьютер сканнера массы
    .desc = Компьютер для обнаружения близлежащих объектов, отображающий их по положению и массе.

ent-ComputerCargoOrders = компьютер запросов груза
    .desc = Используется для заказа расходных материалов и утверждения запросов.

ent-ComputerCargoOrdersEngineering = компьютер запросов инженерного отдела
    .desc = Используется инженерным отделом для заказа расходных материалов.

ent-ComputerCargoOrdersMedical = компьютер запросов медицинского отдела
    .desc = Используется медицинским отделом для заказа расходных материалов.

ent-ComputerCargoOrdersScience = компьютер запросов научного отдела
    .desc = Используется научным отделом для заказа расходных материалов.

ent-ComputerCargoOrdersSecurity = компьютер запросов службы безопасности
    .desc = Используется отделом безопасности для заказа расходных материалов.

ent-ComputerCargoOrdersService = компьютер запросов сервисного отдела
    .desc = Используется сервисным отделом для заказа расходных материалов.

ent-ComputerCargoBounty = компьютер наград
    .desc = Используется для управления текущими активными наградами.

ent-ComputerFundingAllocation = компьютер распределения финансирования
    .desc = Терминал для контроля распределения средств и выплат по отделам.

ent-ComputerCloningConsole = консоль клонирования
    .desc = Центральный элемент системы клонирования, величайшее достижение медицины. Имеет множество портов и проводов.

ent-ComputerSalvageJobBoard = доска объявлений о спасательных работах
    .desc = Консоль для доступа к спасательным работам, если вы достаточно выносливы.

ent-ComputerSalvageExpedition = компьютер спасательных экспедиций
    .desc = Используется для принятия спасательных миссий, если вы достаточно выносливы.

ent-ComputerSurveillanceCameraMonitor = монитор камер
    .desc = Монитор камер видеонаблюдения. Вы наблюдаете за ними. Может быть.

ent-ComputerSurveillanceWirelessCameraMonitor = беспроводной монитор камер
    .desc = Беспроводной монитор камер видеонаблюдения. Вы наблюдаете за ними. Может быть.

ent-ComputerPalletConsole = компьютер продажи груза
    .desc = Используется для продажи товаров, загруженных на грузовые поддоны.

ent-ComputerMassMedia = консоль управления новостями
    .desc = Напишите своё послание миру!

ent-ComputerSensorMonitoring = компьютер мониторинга датчиков
    .desc = Гибкая консоль для мониторинга всех видов датчиков.

ent-ComputerRoboticsControl = консоль управления робототехникой
    .desc = Используется для удалённого наблюдения, отключения и уничтожения киборгов станции.

ent-StationAiUploadComputer = консоль загрузки ИИ
    .desc = Используется для обновления законов ИИ станции.

