ent-AUWeaponRifleC10A6BR = C10A6-BR «Сандог»
    .desc = Рефлексивная винтовка с очередями, разработанная для CCAF компанией Armat Battlefield Systems. Выдаёт быструю очередь из трёх патронов при нажатии на спусковой крючок, все они выпускаются до того, как стрелок ощутит отдачу. Оружие всё ещё проходит ограниченные полевые испытания в отдельных канадских подразделениях.

ent-AU14MagazineRifleC10A6BR = магазин C10A6BR (.25 ACP)

ent-AU14CartridgeRifleC10A6BR = патрон (.25 ACP)
    .desc = Пистолетный патрон калибра .25 ACP.

ent-AU14BulletRifleC10A6BR = пуля
    .desc = Если ты это видишь, ты, вероятно, мёртв!
