ent-RMCMortarCamera = миномётная камера

ent-RMCMortarFlare = осветительная ракета
    .desc = Она очень яркая и недосягаемая.

ent-RMCMortarShellFlare = 80-мм осветительный/камерный миномётный снаряд
    .desc = 80-мм миномётный снаряд, снаряжённый комбинацией осветительной ракеты/камеры, прикреплённой к парашюту.

ent-RMCMortarShellIncendiary = 80-мм зажигательный миномётный снаряд
    .desc = 80-мм миномётный снаряд, снаряжённый зарядом напалма типа B. Идеален для блокирования зон на большой дистанции.

ent-RMCMortarShellHE = 80-мм осколочно-фугасный миномётный снаряд
    .desc = 80-мм миномётный снаряд, снаряжённый фугасным зарядом.

ent-RMCMortarShellBase = 80-мм миномётный снаряд
    .desc = Неподписанный 80-мм миномётный снаряд.

ent-RMCMortarKit = переносной комплект миномёта M402
    .desc = Миномётная система, предназначенная для обрушивания 80-мм «добра» на всё, на что она нацелена. Использует продвинутый целевой компьютер, который может переключаться между координатным и лазерным наведением.

ent-AU14MortarShellHEATMP = M971 кумулятивно-фугасный миномётный снаряд
    .desc = 80-мм миномётный снаряд, снаряжённый кумулятивно-фугасным зарядом многоцелевого назначения. Имеет меньший радиус взрыва по сравнению с ОФ снарядом, но обладает разрушительным эффектом.
