ent-RMCTankFlamerFL3 = бак тяжёлого огнемёта FW3
    .desc = Большой топливный бак, используемый тяжёлым огнемётом «Flammenwerfer 3». На нём нанесён логотип Вейланд-Ютани.

ent-RMCTankFlamerFL3Whiteout = большой тяжёлого огнемёта FW3(EX)
    .desc = Большой топливный бак со сверхгустым топливом типа EX, которое горит настолько горячо, что плавится большинство огнестойких материалов.

ent-RMCWeaponFL3Flamer = тяжёлый огнемёт «Flammenwerfer 3»
    .desc = Тяжёлый огнемёт, который был произведён Вейланд-Ютани. Очень смертоносное оружие.
