ent-RMCWeaponFlamerSpec = огнемёт M34-T
    .desc = Усовершенствованная версия огнемёта M34, модель M34-T, способна использовать более широкий спектр типов топлива.

ent-RMCTankFlamerLarge = большой бак огнемёта M34
    .desc = Большой топливный бак для огнемёта M34-T.

ent-RMCTankFlamerLargeB = большой бак огнемёта M34 (B)
    .desc = Большой топливный бак со сверхгустым топливом типа B, которое легко тушить, но рассеивается на большой площади и медленно горит.

ent-RMCTankFlamerLargeX = большой бак огнемёта M34 (X)
    .desc = Большой топливный бак со сверхгустым топливом типа X, которое горит очень жарко.

ent-RMCTankFlamerLargeEX = большой бак огнемёта M34 (EX)
    .desc = Большой топливный бак со сверхгустым топливом типа EX, которое горит настолько горячо, что плавится большинство огнестойких материалов.

ent-RMCTankFlamerLargeCustom = большой кастомный бак огнемёта M34
    .desc = Большой топливный бак для огнемёта M34-T.

