ent-CMBottleEmpty = пустая бутылочка
    .desc = Небольшая стеклянная бутылочка. Можно наполнить.

ent-RMCBottleMindbreaker = бутылочка ментального разрушителя
    .desc = Небольшая бутылочка. Содержит токсин ментального разрушителя.

ent-RMCBottleAntiZed = бутылочка лекарства от 'патогена'
    .desc = Спереди изображён символ биологической опасности и имеется этикетка, указывающая на его применение против агента A0-3959X.91–15, в просторечии известного как «Чёрная жижа».

ent-CMBottleTricordrazine = бутылочка трикордразина
    .desc = Небольшая бутылочка. Содержит трикордразин — слабое, но универсальное лекарство для лечения всех видов повреждений.

ent-CMBottleInaprovaline = бутылочка инапровалина
    .desc = Небольшая бутылочка. Содержит инапровалин — используется для стабилизации пациентов.

ent-CMBottleDexalin = бутылочка дексалина
    .desc = Небольшая бутылочка. Содержит дексалин — используется для лечения кислородного голодания.

ent-CMBottleDylovene = бутылочка диловена
    .desc = Небольшая бутылочка. Противоядие, ликвидирует токсины.

ent-CMBottleKelotane = бутылочка келотана
    .desc = Небольшая бутылочка. Содержит келотан — используется для лечения ожогов.

ent-CMBottleBicaridine = бутылочка бикаридина
    .desc = Небольшая бутылочка. Содержит бикаридин — используется для лечения механических повреждений.


ent-RMCLargeBottleEmpty = большая пустая бутылочка
    .desc = Большая стеклянная бутылочка. Можно наполнить.

ent-RMCLargeBottleDexalinPlus = большая бутылочка дексалина плюс
    .desc = Большая бутылочка. Содержит дексалин плюс — используется для мгновенного лечения кислородного голодания.

ent-RMCLargeBottleMeralyneBicaridine = большая бутылочка мералина-бикаридина
    .desc = Большая бутылочка. Содержит смесь мералина и бикаридина — используется для лечения физических повреждений.

ent-RMCLargeBottleKelotaneDermaline = большая бутылочка келотана-дермалина
    .desc = Большая бутылочка. Содержит смесь келотана и дермалина — используется для лечения ожогов.
