ent-RMCRadiationAidKit = аптечка первой помощи при радиации
  .desc = Содержит средства для лечения радиационного облучения. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMToxinAidKit = аптечка первой помощи при отравлениях
  .desc = Это экстренный медицинский набор, содержащий жизненно важные антитоксические препараты. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMAdvFirstAidKit = продвинутая аптечка первой помощи
  .desc = Содержит более эффективные методы медицинского лечения, чем базовая аптечка, такие как наборы от ожогов и травм. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMFirstAidO2Kit = аптечка первой помощи при гипоксии
  .desc = Коробка, полная средств для восстановления оксигенации. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMBurnAidKit = аптечка первой помощи при ожогах
  .desc = Это экстренный медицинский набор на случай, когда боезапас дропшипа самовозгорается. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMFirstAidKitSurgery = базовый набор для полевой хирургии
ent-CMFirstAidKit = аптечка первой помощи
  .desc = Это экстренный медицинский набор для серьёзных травм. При наличии медицинской подготовки её можно поместить в рюкзак.

# filled variation
ent-RMCRadiationAidKitFilled = аптечка первой помощи при радиации
  .desc = Содержит средства для лечения радиационного облучения. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMToxinAidKitFilled = аптечка первой помощи при отравлениях
  .desc = Это экстренный медицинский набор, содержащий жизненно важные антитоксические препараты. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMAdvFirstAidKitFilled = продвинутая аптечка первой помощи
  .desc = Содержит более эффективные методы медицинского лечения, чем базовая аптечка, такие как наборы от ожогов и травм. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMFirstAidO2KitFilled = аптечка первой помощи при гипоксии
  .desc = Коробка, полная средств для восстановления оксигенации. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMBurnAidKitFilled = аптечка первой помощи при ожогах
  .desc = Это экстренный медицинский набор на случай, когда боезапас дропшипа самовозгорается. При наличии медицинской подготовки её можно поместить в рюкзак.
ent-CMFirstAidKitSurgeryFilled = базовый набор для полевой хирургии

ent-CMFirstAidKitFilled = аптечка первой помощи
    .desc = Медицинский набор для серьёзных травм.
ent-CMFirstAidKitFilledRobust = {ent-CMFirstAidKit}
    .desc = {ent-CMFirstAidKit.desc}
    .suffix = Заполнена, Улучшенная

ent-RMCStandardAidKitPVE = аптечка
    .desc = Аптечка, обычно содержащая необходимые медикаменты для использования в полевых условиях.
     .suffix = PVE
ent-RMCStandardAidKitFilledPVE = {ent-RMCStandardAidKitPVE}
    .desc = {ent-RMCStandardAidKitPVE.desc}
    .suffix = Заполнена, PVE

ent-RMCBruteAidKitPVE = аптечка
    .desc = Аптечка, содержащая снаряжение для лечения физических травм в полевых условиях.
    .suffix = PVE
ent-RMCBruteAidKitFilledPVE = {ent-RMCBruteAidKitPVE}
    .desc = {ent-RMCBruteAidKitPVE.desc}
    .suffix = Заполнена, PVE

ent-RMCBurnAidKitPVE = аптечка
    .desc = Аптечка, содержащая снаряжение для лечения ожогов в полевых условиях.
    .suffix = PVE
ent-RMCBurnAidKitFilledPVE = {ent-RMCBurnAidKitPVE}
    .desc = {ent-RMCBurnAidKitPVE.desc}
    .suffix = Заполнена, PVE
