ent-RMCMachineGunM2C = крупнокалиберный пулемёт M2C
    .desc = Верхняя половина крупнокалиберного пулемёта M2C.

ent-RMCMagazineM2C = ящик для боеприпасов M2C (вольфрамовые патроны 10x28 мм)
    .desc = Коробка из 125 безгильзовых вольфрамовых патронов калибра 10х28 мм для пулемёта M2C.

ent-RMCCartridgeHMG10x28mmTungsten = патрон вольфрамовый (10х28мм)
    .desc = Пулемётный вольфрамовый патрон калибра 10х28 мм.

ent-RMCBulletHMG10x28mmTungsten = пуля вольфрамовая (10х28мм)
    .desc = Если ты это видишь, ты, вероятно, мертв!

