ent-RMCBaseWeaponMount = крепление для оружия
    .desc = Крепление для установки оружия

ent-RMCML66DNestSandbag = гнездо для крупнокалиберного пулемета ML66D
    .desc = Крупнокалиберный пулемет ML66D с оптическим прицелом, установленный на укреплённую позицию.

ent-RMCML66DNestMetal = металлическое гнездо для крупнокалиберного пулемета ML66D
    .desc = Крупнокалиберный пулемет ML66D с оптическим прицелом, установленный за металлическим щитом.

ent-RMCML66DMount = крепление ML66D
    .desc = Складное крепление для ML66D, которое обеспечивает устойчивость.

ent-RMCML66DMountAssembled = крупнокалиберный пулемет ML66D
    .desc = Развёртываемый крупнокалиберный пулемет.

ent-RMCML66DMountWeaponAssembledLoaded = крупнокалиберный пулемет ML66D
    .desc = Развёртываемый крупнокалиберный пулемет.

ent-RMCM2CMount = крупнокалиберный пулемет M2C
    .desc = Разобранный пулемет M2C со сложенными телескопическими треногими и неспособный вести огонь.
