ent-RMCMedalBase = медаль
    .desc = Медаль.

ent-RMCMedalPlatinumNametagService = именной бейдж руководителя-специалиста
    .desc = Гравированный золото-чёрный бейдж, содержащий имя, должность и отдел владельца. Высший ранг, которого большинство руководителей могут достичь в течение своей жизни, он означает влияние, мастерство и важность для корпорации Ве-Ю.

ent-RMCMedalPlatinumNametag = золото-чёрный именной бейдж
    .desc = Очень престижный золото-чёрный именной бейдж, вручаемый тем, кто признан достойным главными исполнительными директорами.

ent-RMCMedalGoldNametagService = именной бейдж старшего руководителя
    .desc = Гравированный золотой бейдж, содержащий имя, должность и отдел владельца. Этот редок, вручается тем, кто проявил преданность Компании и был признан как квалифицированный и надёжный актив.

ent-RMCMedalGoldNametag = золотой именной бейдж
    .desc = Престижный золотой именной бейдж.

ent-RMCMedalSilverNametagService = именной бейдж руководителя
    .desc = Гравированный яркий серебряный бейдж, содержащий имя, должность и отдел владельца. Этот выдаётся тем, кто доказал свою ценность для Ве-Ю как ценный сотрудник.

ent-RMCMedalSilverNametag = серебряный именной бейдж
    .desc = Серебряный именной бейдж.

ent-RMCMedalBronzeNametagService = именной бейдж младшего руководителя
    .desc = Гравированный бронзовый бейдж, содержащий имя, должность и отдел владельца. Этот выдается тем, кто только начал подниматься по корпоративной лестнице.

ent-RMCMedalBronzeNametag = бронзовый именной бейдж
    .desc = Бронзовый именной бейдж.

ent-RMCMedalRibbonPrismaticService = призматическая наградная лента
    .desc = Легендарная призматическая лента, вручаемая гражданским, которые, возможно, являются богами, шествующими среди простых смертных. Такие награды требуют почти невозможного количества времени и преданности организации.

ent-RMCMedalRibbonPrismatic = призматическая лента
    .desc = Призматическая лента.

ent-RMCMedalRibbonAmethystService = аметистовая наградная лента
    .desc = Мифическая аметистовая лента, вручаемая гражданским за далеко выдающиеся заслуги в мероприятиях на колониях. Такие награды требуют неразумного количества времени и преданности организации.

ent-RMCMedalRibbonAmethyst = аметистовая лента
    .desc = Аметистовая лента.

ent-RMCMedalRibbonEmeraldService = изумрудная наградная лента
    .desc = Почитаемая изумрудная лента, вручаемая гражданским за выдающиеся заслуги в мероприятиях на колониях. Такие награды требуют непомерного количества времени и преданности организации.

ent-RMCMedalRibbonEmerald = изумрудная лента
    .desc = Изумрудная лента.

ent-RMCMedalRibbonRedService = красная наградная лента
    .desc = Яркая красная лента, вручаемая гражданским за выдающиеся заслуги в мероприятиях на колониях. Такие награды требуют чрезмерного количества времени и преданности организации.

ent-RMCMedalRibbonRed = красная лента
    .desc = Красная лента.

ent-RMCMedalRibbonBlueService = синяя наградная лента
    .desc = Престижная синяя лента, вручаемая гражданским за участие в мероприятиях на колониях. Такие награды требуют значительного количества времени и преданности организации.

ent-RMCMedalRibbonBlue = синяя лента
    .desc = Обычная синяя лента.

ent-RMCMedalRibbonYellowService = жёлтая наградная лента
    .desc = Ярко-жёлтая лента, вручаемая гражданским за участие в мероприятиях на колониях. Это редкая награда, означающая их преданность и поддержку организации.

ent-RMCMedalRibbonYellow = жёлтая лента
    .desc = Обычная жёлтая лента.

ent-RMCMedalRibbonWhiteService = белая наградная лента
    .desc = Белая лента, вручаемая гражданским за участие в мероприятиях на колониях. Это довольно распространённая награда, означающая их преданность и поддержку организации.

ent-RMCMedalRibbonWhite = белая лента
    .desc = Обычная белая лента.

ent-RMCMedalRibbonBronzeService = бронзовая наградная лента
    .desc = Бронзовая лента, вручаемая гражданским за участие в мероприятиях на колониях. Это очень распространённая награда, обычно первая, которую получает гражданский.

ent-RMCMedalRibbonBronze = бронзовая лента
    .desc = Обычная бронзовая лента.

ent-RMCMedalPrismaticService = призматическая медаль за службу
    .desc = Разноцветная призматическая медаль, вручаемая за службу. Призматические медали традиционно вручаются тем, кто провёл на своей должности бесчисленные годы службы. Такие медали обычно вручаются лично адъютантами или представителями командования UNMC как последняя возможная медаль за службу.

ent-RMCMedalPrismatic = призматическая медаль
    .desc = Мифическая призматическая медаль, которую может вручать только высшее командование в особых обстоятельствах.

ent-RMCMedalEmeraldService = изумрудная медаль за службу
    .desc = Яркая изумрудная медаль, вручаемая за службу. Изумрудные медали символизируют многолетние усилия морпеха по развитию и обучению на своей должности — это одна из финальных наград, отражающих карьеру морпеха через медали за службу.

ent-RMCMedalEmerald = изумрудная медаль
    .desc = Почитаемая изумрудная медаль, которую может вручать только высшее командование в особых обстоятельствах.

ent-RMCMedalAmethystService = аметистовая медаль за службу
    .desc = Медаль бледно-фиолетового цвета, вручаемая за службу. Эта медаль и последующие символизируют того, кто пережил бесчисленное количество боевых операций.

ent-RMCMedalAmethyst = аметистовая медаль
    .desc = Мифическая аметистовая медаль, которую может вручать только высшее командование в особых обстоятельствах.

ent-RMCMedalRubyService = рубиновая медаль за службу
    .desc = Медаль глубокого багрового цвета, вручаемая за неизменную службу. Эта медаль символизирует истинную преданность своему отделу и должности.

ent-RMCMedalRuby = рубиновая медаль
    .desc = Возвышенная рубиновая медаль, которую могут вручать только генералы в особых обстоятельствах.

ent-RMCMedalPlatinumService = платиновая медаль за службу
    .desc = Тёмно-синяя медаль, вручаемая за службу. Такие медали вручаются тем, кто проявил явную увлечённость своей должностью и её успехом.

ent-RMCMedalPlatinum = платиновая медаль
    .desc = Высокоценимая платиновая медаль, которую могут вручать только генералы в особых обстоятельствах.

ent-RMCMedalHighCommandHonor = медаль почёта высшего командования КМП
    .desc = Золотая медаль в форме звезды, вручаемая исключительно высшим командованием КМП. Она присуждается властью командования за деяния, выходящие за рамки признанного героизма. Будучи высшей наградой КМП, она затмевает собой все прочие награды. Её обладателей помнит история.

ent-RMCMedalGoldExceptionalHeroism = медаль за исключительный героизм
    .desc = Чрезвычайно редкая золотая медаль. Получить такую медаль — высшая честь, поэтому таких наград существует очень немного.

ent-RMCMedalGoldService = золотая медаль за службу
    .desc = Блестящая золотая медаль, вручаемая за службу. Она символизирует первый значимый шаг из многих на пути морпеха к высокой квалификации в своей должности.

ent-RMCMedalGold = золотая медаль
    .desc = Престижная золотая медаль.

ent-RMCMedalSilverValor = медаль за доблесть
    .desc = Серебряная медаль, вручаемая за проявления исключительной доблести. Обычно вручается тем, кто выделяется из общего строя.

ent-RMCMedalSilverService = серебряная медаль за службу
    .desc = Блестящая серебряная медаль, вручаемая за службу. Хотя она довольно распространена, она символизирует растущий опыт.

ent-RMCMedalSilver = серебряная медаль
    .desc = Серебряная медаль.

ent-RMCMedalBronzeHeart = бронзовое сердце
    .desc = Бронзовая медаль в форме сердца, вручаемая за самопожертвование. Часто вручается посмертно или за тяжёлое ранение при исполнении долга.

ent-RMCMedalBronzeDistinguishedConduct = медаль за безупречное поведение
    .desc = Бронзовая медаль, вручаемая за безупречное поведение. Хотя это большая честь, это самая базовая награда, вручаемая морпехам.

ent-RMCMedalBronzeService = бронзовая медаль за службу
    .desc = Бронзовая медаль, вручаемая за службу. Хотя это самая распространённая из медалей, она символизирует первые шаги морпеха на своей должности.

ent-RMCMedalBronze = бронзовая медаль
    .desc = Бронзовая медаль.
