ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный использовать сканирование аномалии и превращать его в исследовательские данные.

ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Усовершенствованный сосуд аномалии, обладающее большим исследовательским потенциалом за счет повышенной летучести и низкоуровневого радиоактивного распада в окружающую среду.

ent-MachineAPE = М.А.К.А.К
    .desc = Излучатель аномальных частиц, способный стрелять нестабильными частицами, которые могут взаимодействовать с аномалиями.

ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Пик псевдонаучных технологий.

