ent-BaseLathe = базовый лат
    .desc = Абстрактный лат.

ent-BaseLatheLube = базовый смазанный лат
    .desc = Абстрактный смазанный лат.

ent-Autolathe = автолат
    .desc = Производит основные предметы из металла и стекла. Имеет возможность обрабатывать чертежи для новых рецептов.

ent-AutolatheHyperConvection = улучшенный автолат
    .desc = Высокоэкспериментальный автолат, который использует сильное тепло для создания объектов с меньшими затратами.

ent-Protolathe = протолат
    .desc = Преобразует сырье в продвинутые предметы.

ent-ProtolatheHyperConvection = улучшенный протолат
    .desc = Высокоэкспериментальный протолат, который использует сильное тепло для создания объектов с меньшими затратами.

ent-CircuitImprinter = принтер схем
    .desc = Печатает платы для машин.

ent-CircuitImprinterHyperConvection = улучшенный принтер схем
    .desc = Экспериментальный принтер схем, который использует сильное тепло для создания объектов с меньшими затратами.

ent-ExosuitFabricator = фабрикатор экзокостюмов
    .desc = Создает детали для робототехники и других механических нужд.

ent-Biofabricator = биофабрикатор
    .desc = Производит кубики животных, используя биомассу.

ent-SecurityTechFab = техфаб СБ
    .desc = Печатает оборудование для использования службой безопасности.

ent-AmmoTechFab = техфаб боеприпасов
    .desc = Печатает патроны для разного вида вооружения.

ent-MedicalTechFab = медицинский техфаб
    .desc = Распечатывает оборудование для использования в медотсеке.

ent-UniformPrinter = принтер одежды
    .desc = Печатает новую или сменную униформу.

ent-Biogenerator = биогенератор
    .desc = Преобразует растения в биомассу, которую можно использовать для создания полезных предметов.

ent-OreProcessor = переработчик руды
    .desc = Он производит листы и слитки из руды.

ent-OreProcessorIndustrial = промышленный переработчик руды
    .desc = Переработчик руды, специально разработанный для массового производства металлов.

ent-Sheetifier = лист-мастер 2000
    .desc = Очень крутая машина.

ent-CutterMachine = машинный резак
    .desc = Это резак. Он режет. Добавьте разнообразия на своей станции с помощью приятных глаз узоров! Не суйте пальцы.

