ent-GasPressurePump = газовый насос
    .desc = Насос, который перемещает газ под давлением.

ent-GasVolumePump = объемный газовый насос
ent-GasVolumePump-desc = Насос, перемещающий газ по объему.

ent-GasPressureRegulator = регулятор входного давления
    .desc = Клапан, который выпускает газ, когда входное давление превышает определенный порог.

ent-GasPassiveGate = пассивный клапан
    .desc = Односторонний воздушный клапан, не требующий питания.

ent-GasValve = газовый вентиль
    .desc = Труба с клапаном, с помощью которого можно перекрыть поток газа через нее.

ent-SignalControlledValve = сигнальный клапан
    .desc = Труба с клапаном, которым можно управлять с помощью сигналов.

ent-GasPort = газовый порт
    .desc = Для подключения портативных устройств, связанных с контролем атмосферы.

ent-GasDualPortVentPump = двухпортовый воздухоотводчик
    .desc = К нему прикреплен клапан и насос. Имеется два порта, один — вход для выпуска воздуха, другой — выход при сифонировании.

ent-GasRecycler = переработчик газа
    .desc = Перерабатывает углекислый газ и закись азота. Нагреватель и компрессор в комплект не входят.

ent-HeatExchanger = радиатор
    .desc = Переносит тепло между трубой и окружающей средой.

ent-GasBinaryBase = газовая труба
    .desc = Держит газ.

ent-HeatExchangerBend = изогнутая газовая труба
    .desc = Держит газ.

