ent-RMCHeadBeret = берет
    .desc = Не защищает голову от пуль.

ent-RMCHeadUNMCHeadset = гарнитура КМП
    .desc = Гарнитура, обычно используемая радистами и офицерами. Эта, кажется, неисправна.

ent-RMCHeadBeretQuartermaster = берет квартирмейстера КМП
    .desc = Берет с эмблемой сержанта. Символизирует тяжёлую работу и тёмные делишки.

ent-RMCHeadCapQuartermaster = фуражка квартирмейстера КМП
    .desc = Это модная шляпа для не очень модного военного снабженца.

ent-RMCHeadBeretGeneral = бронированный берет генерала
    .desc = Прочный берет генерала. Защищает и выглядит стильнее, чем кажется.

ent-RMCHeadCapGeneral = бронированная фуражка генерала
    .desc = Прочная фуражка генерала. Защищает лучше, чем кажется.

ent-RMCHeadMilitiaBucket = ведро ополченца
    .desc = Не защищает голову от пуль.

ent-RMCHeadMilitiaHood = бронированный капюшон ополченца
    .desc = Не защищает голову от пуль.

ent-RMCHeadBeretFreelancer = бронированный берет наёмника
    .desc = Прочный берет наёмника. Защищает лучше, чем кажется.

ent-RMCHeadCapFreelancer = бронированная кепка наёмника
    .desc = Прочная кепка наёмника. Защищает лучше, чем кажется.

ent-RMCHeadBeretAgentIvan = чёрный берет
    .desc = Носится офицерами специальных подразделений.

ent-RMCHeadBeretAgent = берет спецагента
    .desc = Берет с эмблемой разведывательной службы.

ent-RMCArmorCapProvost = фуражка провост-маршала
    .desc = Дорогой головной убор провост-маршала. Содержит кевлар для защиты ценного содержимого.

ent-RMCHeadBeretProvostSenior = берет старшего военного полицейского КМП
    .desc = Берет с эмблемой военной полиции КМП.

ent-RMCHeadBeretProvost = берет военной полиции КМП
    .desc = Берет с эмблемой военной полиции КМП.

ent-RMCHeadCapBureau = фуражка БКМ
    .desc = Тёмная фуражка с мощными буквами «МАРШАЛ», олицетворяющими правосудие, власть и защиту на внешнем рубеже. Законы Земли простираются дальше Солнца.
