ent-CMHeadCapSPPUshankaCivilian = гражданская ушанка СПН
    .desc = Головной убор СПН, выдаваемый жителям в холодных регионах.

ent-CMHeadCapSPPUshanka = ушанка СПН
    .desc = Головной убор СПН, выдаваемый солдатам в холодных регионах.

ent-CMHeadCapSPPPeakedPolice = фуражка НВМ
    .desc = Фуражка народной военной милиции.

ent-CMHeadCapSPPPeaked = фуражка СПН
    .desc = Головной убор СПН, выдаваемый командирам.

ent-RMCHeadCapSPPBeretArmy = берет резервиста СПН
    .desc = Берет, который носят резервисты вооружённых сил СПН.

ent-CMHeadCapSPPBeret = берет СПН
    .desc = Головной убор вооружённых сил СПН. Больше всего его любят десантники.

ent-RMCHeadCapSPPCivilianPlantWorker = белая рабочая кепка
    .desc = Простая белая тканевая кепка, которую обычно носят различные рабочие СПН.

ent-CMHeadCapSPPCivilian = гражданская кепка СПН
    .desc = Гражданский головной убор СПН.

ent-CMHeadCapSPP = кепка СПН
    .desc = Головной убор СПН, выдаваемый солдатам, когда они не ожидают участия в бою.

ent-RMCArmorHelmetSPPFirefighter = шлем пожарного Т-20
    .desc = Усиленный термостойкий шлем, выдаваемый МЧС СПН.

ent-RMCArmorHelmetSPPArmy = боевой шлем 6Б82
    .desc = Более старая версия боевого шлема армии СПН 6Б92, всё ещё используемая некоторыми подразделениями.

ent-ArmorHelmetSPPHeavy = тяжёлый шлем СПН
    .desc = Очень устойчив к баллистическим повреждениям, но слишком тяжёлый.

ent-ArmorHelmetSPPEngineer = тяжёлый шлем СПН с визором
    .desc = Эта версия шлема имеет визор из баллистического стекла, позволяющий сапёрам.

ent-ArmorHelmetSPP = бронешлем СПН
    .desc = Этот шлем обладает высокой устойчивостью к баллистическим повреждениям.
