ent-CMULimbPrinter = принтер конечностей
    .desc = Принтер для создания синтетических конечностей. Требует биогенную матрицу и образец крови пациента.
ent-CMULimbPrinterMatrixBeaker = мензурка с биогенной матрицей
    .desc = {ent-CMBeakerLarge.desc}
    .suffix = ЦМУ, Заполнена

ent-CMUBodyScannerPod = капсула сканера тела
    .desc = Диагностический сканер тела с закрытым отсеком для пациента.
ent-CMUBodyScannerConsole = консоль сканера тела
    .desc = Медицинская консоль для просмотра результатов сканирования тела и калибровки хирургической помощи.

ent-CMUAutodocPod = капсула автодока
    .desc = Автоматизированная хирургическая капсула. Обученный персонал может ставить процедуры в очередь.
ent-CMUAutodocConsole = консоль автодока
    .desc = Специализированный терминал для постановки процедур в очередь на ближайшей капсуле автодока.
