ent-CMUAmmoBoxLTBCannonAPFSDS = снаряд ЛТБ (БОПС)
    .desc = Боеприпас для пушек танков. Оперённый подкалиберный снаряд без взрывчатого наполнения, предназначенный пробивать броню, а не разлетаться осколками.

ent-CMUAmmoBoxLTBCannonHEAT = снаряд ЛТБ (КС)
    .desc = Боеприпас для пушек танков. Кумулятивная боеголовка, пробивающая броню сфокусированной струёй с небольшим взрывом и лёгким осколочным эффектом.

ent-CMUAmmoBoxLTBCannonHE = снаряд ЛТБ (ОФС)
    .desc = Боеприпас для пушек танков. Осколочно-фугасный снаряд, жертвующий бронепробитием ради значительно большего радиуса взрыва и осколочного поражения.

ent-CMUAmmoBoxLTBCannonCanister = снаряд ЛТБ (Картечь)
    .desc = Боеприпас для пушек танков. Противопехотный снаряд ближнего действия, начинённый металлической дробью, которая разлетается смертоносным веером вскоре после выстрела.

ent-CMUAmmoBoxLTBCannonNapalm = снаряд ЛТБ (Напалм)
    .desc = Боеприпас для пушек танков. Снаряд, начинённый напалмом, с очень слабым взрывом, но разбрасывающий липкие горящие обломки по площади поражения.
