ent-PowerCellRecharger = зарядник для батареек
    .desc = Зарядное устройство специально для батареек.

ent-PowerCageRecharger = зарядник для энергоячеек
    .desc = Зарядное устройство специально для энергоячеек.

ent-WeaponCapacitorRecharger = зарядник энергооружия
    .desc = Устройство для зарядки энергооружия.

ent-TurboItemRecharger = турбозарядник
    .desc = Улучшенное зарядное устройство.

ent-WallWeaponCapacitorRecharger = настенный зарядник энергооружия
    .desc = Устройство для зарядки энергооружия. Теперь на стене.

ent-BorgCharger = зарядная стнация боргов
    .desc = Стационарное зарядное устройство для различных боргов.

