clf-tattoo-dialog-title = Фронт колониального освобождения
clf-tattoo-dialog-message = Вы хотите присоединиться к CLF?
clf-tattoo-target-dead = Они не в состоянии выдержать нанесение татуировки.
clf-tattoo-already-member = Они уже состоят в CLF.
clf-tattoo-no-ink = В татуировочном пистолете закончились чернила.
clf-tattoo-not-clf = Использовать это могут только участники CLF.
clf-tattoo-target-blocked = Их нельзя принять в CLF.
clf-tattoo-already-pending = Они уже обдумывают предложение.
clf-tattoo-begin = Кто-то начинает наносить вам татуировку...
clf-tattoo-begin-user = Вы начинаете наносить татуировку {$target}...
clf-tattoo-success = Вы завершаете нанесение татуировки {$target} и принимаете их в CLF.
clf-tattoo-success-target = Татуировка готова. Теперь вы состоите во Фронте колониального освобождения.
clf-tattoo-recruit-briefing =
    Вас приняли во Фронт колониального освобождения.
    Ваша главная задача — поддерживать ячейку CLF и её участников.
    Выполняйте приказы руководства CLF. За свободные колонии!
    Предательство CLF считается нарушением правил. Внутренние конфликты и мятеж допустимы при наличии веских ролевых причин.
roles-antag-clf-recruit-name = Рекрут CLF
roles-antag-clf-recruit-objective = Вас завербовали на сторону CLF. Поддерживайте соратников и помогите освободить колонию.
