ent-AU14PortableVendorSEAUSCM = портативный чемодан лычек колониальной морской пехоты США
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи небольших предметов.
    .suffix = США

ent-AU14PortableVendorRMCRanks = портативный чемодан лычек королевской морской пехоты
    .desc = Компактный кейс для знаков различия. Содержит стандартизированные шевроны для полевой замены и церемониального использования.
    .suffix = ИТМ

ent-AU14PortableVendorUPPNIRanks = портативный чемодан лычек морской пехоты СПН
    .desc = Компактный кейс для знаков различия СПН. Тяжёлый, с красными штампами и политически выверенный до абсурда.
    .suffix = СПН

ent-AU14PortableVendorWeYuRanks = портативный чемодан лычек ЧВК Ве-Ю
    .desc = Корпоративный кейс для хранения знаков различия. Всё цветокодировано, оптимизировано и слегка угрожающе.
    .suffix = Ве-Ю

ent-AU14PortableVendorPrDRanks = портативный чемодан лычек Продиджи
    .desc = Дешёвый подрядный чемодан, набитый ламинированными шевронами и корпоративным оптимизмом.
    .suffix = Продиджи

ent-AU14PortableVendorSEALACN = портативный чемодан лычек ЛАКФ
    .desc = Портативная автоматизированная система хранения и выдачи. Предназначена для эффективного хранения и избирательной выдачи военно-морских знаков различия.
    .suffix = ЛАКФ
