ent-FishAlien = рыба-пришелец
    .desc = Выглядит довольно... похищательно.

ent-FishAngler = рыба-удильщик
    .desc = Самое страшное существо на свете, после бинглов.

ent-FishBass = окунь
    .desc = Наверное, самая обычная рыба на свете.

ent-FishBingle = рыба-бингл
    .desc = Бингл.

ent-FishBlob = рыба-капля
    .desc = К сожалению, это не биологическая угроза 5-го уровня.

ent-FishBlueFintuna = голубой плавнотунец
    .desc = Она смотрит прямо на тебя...

ent-FishBoyFisher = рыба-целователь
    .desc = Ты любишь целовать рыбу, не так ли? Фу!

ent-FishCat = сом
    .desc = Как ни странно, это совсем не похоже на кошку. И не мяукает.

ent-FishTropicalClown = клоунская рыба-клоун
    .desc = Это почти наверняка какая-то шутка.

ent-FishTropical = рыба-клоун
    .desc = Эта рыба всегда что-то ищет... Или кого-то?

ent-FishGib = рыба-гибпалка
    .desc = Представьте своё лицо, когда открываете подарок и достаёте гибпалку.

ent-FishIan = рыба Иан
    .desc = Иан - повелитель семи морей.

ent-FishMutant = рыба-мутант
    .desc = Аномальная рыба, которая выглядит так, будто наелась ядерных отходов.

ent-FishNuker = рыба ядерный оперативник
    .desc = Хищник на рыбу ядернй диск.

ent-FishNukeDisk = рыба ядерный диск
    .desc = Хм, на самом деле, пытаться засунуть рыбу в ядерное взрывное устройство — плохая идея.

ent-FishPuffer = рыба-фугу
    .desc = Она ядовита... во многих смыслах.

ent-FishSilver = серебряная рыба
    .desc = На самом деле содержит серебро.

ent-FishToxic = токсичная рыба
    .desc = Глядя на эту рыбу, понимаешь, насколько плохой идеей было разрешать сбрасывать ядерные отходы в реки.

ent-FishTropicalSun = тропическая рыба-солнце
    .desc = Наверное, она слишком долго смотрела на солнце?
