ent-CMUGasMaskFilter = фильтр для противогаза
    .desc = Маленький металлический контейнер, предположительно содержащий активированный угольный фильтр для защиты лёгких от вредных частиц в воздухе.

ent-CMUGasMaskFilterUPP = фильтр для противогаза ШМБ/4
    .desc = Маленький металлический контейнер. Фильтрует загрязнители воздуха.

ent-CMUGasMaskFilterHAZOPS = фильтр для противогаза РХБЗ
    .desc = Маленький металлический контейнер, содержащий значительную часть таблицы Менделеева. Сертифицирован для сред с химическими, биологическими, радиологическими или ядерными угрозами.

ent-CMUGasMaskFilterWY = фильтр для противогаза Ве-Ю
    .desc = Маленький металлический контейнер. Вы не знаете, что внутри. Способен фильтровать химические вещества, которые ещё официально не открыты.
