ent-CMUGasMaskFilter = фильтр для противогаза
    .desc = Маленький металлический контейнер, который фильтрует вредные вещества.

ent-CMUGasMaskFilterUPP = фильтр для противогаза ПМГ-4
    .desc = Маленький металлический контейнер. Фильтрует загрязнители воздуха.

ent-CMUGasMaskFilterHAZOPS = фильтр для противогаза РХБЗ
    .desc = Маленький металлический контейнер. Сертифицирован для сред с различными заражениями.

ent-CMUGasMaskFilterWY = фильтр для противогаза Ве-Ю
    .desc = Маленький металлический контейнер. Вы не знаете, что внутри. Способен фильтровать химические вещества, которые ещё официально не открыты.
