ent-ClothingNeckStethoscope = стетоскоп
    .desc = Устаревший медицинский аппарат для прослушивания звуков человеческого тела. Это также заставляет вас выглядеть так, будто вы знаете, что делаете.

ent-ActionStethoscope = Послушать стетоскопом
    .desc = Проверить дыхание пациента.

ent-ClothingNeckBling = золотая цепь с долларом
    .desc = Чёрт, как приятно быть гангстером.

ent-ClothingNeckLawyerbadge = адвоката значок
    .desc = Значок, показывающий, что владелец является «законным» юристом, сдавшим экзамен на адвоката штата Северная Каролина, необходимый для юридической практики.

ent-Dinkystar = зведа-наклейка
    .desc = Маленькая звездочка для самых трудолюбивых сотрудников! Оно уже даже не липкое.

