ent-AU14CrateGearPackFlareRMC-name = Ящик с пачками фаеров (x20)
ent-AU14CrateGearPackFlareRMC-desc = Ящик с боеприпасами.

ent-CMUCrateGasMaskFilter = ящик фильтров для противогаза
    .desc = Ящик с 7 стандартными фильтрами для противогаза.

ent-CMUCrateGasMaskFilterHAZOPS = ящик фильтров для противогаза РХБЗ
    .desc = Ящик с 7 фильтрами для противогаза, сертифицированными РХБЗ.

ent-CMUCrateGasMaskFilterUPP = ящик фильтров для противогаза ПМГ-4
    .desc = Ящик с 7 фильтрами для противогаза ПМГ-4.

ent-CMUCrateGasMaskFilterWY = ящик фильтров для противогаза Ве-Ю
    .desc = Ящик с 7 фильтрами для противогаза X-16 производства Вейланд-Ютани.

ent-CMUCrateBiosuitGeneral = ящик стандартного биозащитного костюма
    .desc = Ящик со стандартным биозащитным костюмом и парой латексных перчаток.

ent-CMUCrateBiosuitMedical = ящик медицинского биозащитного костюма
    .desc = Ящик с медицинским биозащитным костюмом и парой латексных перчаток.

ent-CMUCrateBiosuitScientist = ящик научного биозащитного костюма
    .desc = Ящик с научным биозащитным костюмом и парой латексных перчаток.

ent-CMUCrateBiosuitSecurity = ящик биозащитного костюма службы безопасности
    .desc = Ящик с биозащитным костюмом службы безопасности и парой латексных перчаток.
