ent-CMUCrateResearchTerminal = ящик терминала исследовательских данных Ве-Ю
    .desc = Ящик с компьютером, подключённым к исследовательским серверам Вейланд-Ютани.

ent-CMUCrateSim = ящик симулятора синтеза
    .desc = Ящик со специализированным устройством химического синтеза, подключённым к исследовательским серверам Вейланд-Ютани.

ent-CMUCratePreciousMetals = ящик драгоценных металлов
    .desc = Ящик с золотом, серебром и ураном.

ent-CMUCrateLabGlassware = ящик лабораторной стеклянной посуды
    .desc = Ящик с лабораторной стеклянной посудой.

ent-CMUCrateChemGlasses = ящик очков с анализатором реагентов
    .desc = Ящик с очками с анализатором реагентов.

ent-CMUMonkeyCubeCrate = ящик обезьяньих кубов (x8)
    .desc = Ящик с 8 обезьяньими кубами.

ent-CMUExoticCubeCrate = ящик кубов экзотической фауны (x4)
    .desc = Ящик с 4 кубами экзотической фауны.
