ent-BoxCardboard = картонная коробка
    .desc = Картонная коробка для хранения вещей.

ent-BoxMousetrap = ящик мышеловок
    .desc = Эта коробка наполнена мышеловками. Постарайтесь не застрять в одной из них.

ent-BoxLightbulb = коробка с лампочками
    .desc = Эта коробка имеет такую ​​внутреннюю форму, что в нее помещаются только осветительные трубки и лампочки.

ent-BoxWarmLightbulb = коробка с тёплыми лампочками
    .desc = Эта коробка имеет такую ​​внутреннюю форму, что в нее помещаются только осветительные трубки и лампочки.

ent-BoxLighttube = коробка для лампочек-трубок
    .desc = Эта коробка имеет такую ​​внутреннюю форму, что в нее помещаются только осветительные трубки и лампочки.

ent-BoxLightMixed = коробка смешанных лампочек
    .desc = Эта коробка имеет такую ​​внутреннюю форму, что в нее помещаются только осветительные трубки и лампочки.

ent-BoxLighttubeHoliday = коробка праздничных лампочек
    .desc = Эта коробка имеет такую ​​внутреннюю форму, что в нее помещаются только осветительные трубки и лампочки.

ent-BoxPDA = коробка КПК
    .desc = Коробка запасных микрокомпьютеров.

ent-BoxID = коррбка ID-карт
    .desc = Коробка запасных удостоверений личности.

ent-BoxHeadset = коробка гарнитур
    .desc = Коробка запасных пассажирских наушников.

ent-BoxMesonScanners = коробка для мезонных очков
    .desc = Коробка запасных мезонных очков.

ent-BoxMRE = ИРП
    .desc = Коробка с излишками военного пайка десятилетней давности. На удивление он не гнилой.

ent-BoxInflatable = коробка надувный конструкций
    .desc = Надувные стены не должны использоваться в качестве плавучих средств.

ent-BoxPerformer = коробка вещей Хацунэ Мику
    .desc = С Днём Хацунэ Мику!

ent-BoxFlare = коробка сигнальных ракет
    .desc = Коробка для сигнальных ракет.

ent-BoxTrashbag = коробка мешков для мусора
    .desc = Коробка с мешками для мусора. Весёлые звуки дворника.

ent-BoxEncryptionKeyPassenger = коробка ключей шифрования пассажиров
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyCargo = коробка ключей шифрования отдела снабжения
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyEngineering = коробка ключей шифрования инженерного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyMedicalScience = коробка ключей шифрования мед-научного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyMedical = коробка ключей шифрования медицинского отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyRobo = коробка ключей шифрования робототехников
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyScience = коробка ключей шифрования научного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeySecurity = коробка ключей шифрования СБ
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeyService = ящик с ключом шифрования сервисного отдела
    .desc = Коробка запасных ключей шифрования.

ent-BoxEncryptionKeySyndie = ящик с ключами шифрования Синдиката
    .desc = Два ключа шифрования Синдиката по цене одного.

ent-BoxLeadLined = свинцовая коробка
    .desc = Этот ящик блокирует передачу вредного излучения.

ent-BoxCandle = коробка для свечей
    .desc = Эта коробка специально предназначена для хранения только свечей.

ent-BoxCandleSmall = коробка для маленьких свечей
    .desc = Эта коробка специально предназначена для хранения только свечей.

ent-BoxDarts = коробка для дартса
    .desc = Коробка с разноцветными дротиками.

ent-BoxEnvelope = коробка конвертов
    .desc = Коробка, наполненная конвертами.

ent-BoxUtensil = ящик для посуды
    .desc = Коробка с вилками и ложками.

ent-BoxHugHealing = коробка объятий
    .desc = Специальный бокс для чувствительных людей.

