ent-AU14DesertM10CorpsmanHelmet = шлем санитара M10 для пустыни
    .desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. На шлеме виден красный крест.

ent-AU14DesertM10Helmet = шлем M10 для пустыни
    .desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда.

ent-AU14DesertM10MPHelmet = шлем военной полиции M10 для пустыни
    .desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Этот шлем покрашен в цвета военной полиции.

ent-AU14DesertM11Helmet = шлем M11 для пустыни
    .desc = Слегка более нарядный шлем для руководства КМП США.

ent-AU14DesertM30Helmet = шлем M30 для пустыни
    .desc = Тактический шлем M30 имеет левый окулярный фильтр для фильтрации полётных данных. Выдаётся пилотам и бортмеханикам.

ent-AU14DesertM50Helmet = шлем M50 для пустыни
    .desc = Лёгкий танковый шлем M50, предназначенный для использования членами экипажей транспортных средств КМП США. Обеспечивает лёгкую защиту.

ent-AU14JungleM10CorpsmanHelmet = шлем санитара M10 для джунглей
    .desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. На шлеме виден красный крест.

ent-AU14JungleM10Helmet = шлем M10 для джунглей
    .desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда.

ent-AU14JungleM11Helmet = шлем M11 для джунглей
    .desc = Слегка более нарядный шлем для руководства КМП США.

ent-AU14JungleM30Helmet = шлем M30 для джунглей
    .desc = Тактический шлем M30 имеет левый окулярный фильтр для фильтрации полётных данных. Выдаётся пилотам и командирам экипажа.

ent-AU14JungleM50Helmet = шлем M50 для джунглей
    .desc = Лёгкий танковый шлем M50, предназначенный для использования членами экипажей транспортных средств КМП США. Обеспечивает лёгкую защиту.

ent-AU14UACGHelmet = полицейский шлем КГОА
    .desc = Дешёвый и лёгкий полицейский шлем, используемый колониальным гарнизоном Объединённых Америк. Обеспечивает незначительную баллистическую защиту.

ent-AU14USASFAirCrewHelmet = лётный шлем ССО США ЛШ-99
    .desc = Шлем, сделанный для лётного состава ССО США.

ent-AU14HelmetGhillie = шлем M45 с камуфляжем
    .desc = Лёгкий шлем M45 с камуфляжем, используемый снайперами США.

ent-AU14HelmetUSArmy = шлем системы персональной брони
    .desc = Шлем системы персональной брони является стандартным боевым шлемом для армии США. Выбранный вместо шлема M12, он предлагает предположительно превосходную защиту по сравнению с серией M12.
