ent-AU14AmbassadorUAHeadset = гарнитура посла ОА
    .desc = Гарнитура, используемая послами ОА для связи.
    .suffix = ОА
ent-AU14EncryptionKeyUAAmb = ключ шифрования посла ОА
    .desc = Ключ шифрования, используемый для связи по радиоканалам ОА.
    .suffix = ОА

ent-AU14ColonyAmbassadorTWEHeadset = гарнитура посла ИТМ
    .desc = Гарнитура, используемая послами ИТМ для связи.
    .suffix = ИТМ
ent-AU14EncryptionKeyTWEAmb = ключ шифрования посла ИТМ
    .desc = Ключ шифрования, используемый для связи по радиоканалам ИТМ.
    .suffix = ИТМ

ent-AU14AmbassadorUPPHeadset = гарнитура посла СПН
    .desc = Гарнитура, используемая послами СПН для связи.
ent-AU14EncryptionKeyUPPAmb = ключ шифрования посла СПН
    .desc = Ключ шифрования, используемый для связи по радиоканалам СПН.
    .suffix = СПН

ent-AU14AmbassadorICSCHeadset = гарнитура посла НКВС
    .desc = Гарнитура, используемая послами НКВС для связи.
    .suffix = НКВС
ent-AU14EncryptionKeyICSCAmb = ключ шифрования посла НКВС
    .desc = Ключ шифрования, используемый для связи по радиоканалам НКВС.
    .suffix = НКВС

ent-AU14AmbassadorCCAHeadset = гарнитура посла КЦА
    .desc = Гарнитура, используемая послами КЦА для связи.
    .suffix = КЦА
ent-AU14EncryptionKeyCCAAmb = ключ шифрования посла КЦА
    .desc = Ключ шифрования, используемый для связи по радиоканалам КЦА.
    .suffix = КЦА

ent-AU14ColonySecurityHeadset = гарнитура безопасности колонии
    .desc = Гарнитура, используемая силами безопасности колонии для связи.
    .suffix = Колония, БКМ, Ве-Ю
ent-AU14EncryptionKeyColonySecurity = ключ шифрования безопасности колонии
    .desc = Ключ шифрования, используемый для связи по колониальным каналам, каналам БКМ и каналам Вейланд-Ютани.

ent-AU14CMBHeadset = гарнитура БКМ
    .desc = Гарнитура, используемая БКМ для связи.
    .suffix = БКМ, Колония
ent-AU14CMBHeadsetOnlyCMB = наушник БКМ
    .desc = Гарнитура, используемая БКМ для связи.
    .suffix = БКМ
ent-AU14EncryptionKeyCMB = ключ шифрования БКМ
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам БКМ.
ent-AU14EncryptionKeyCMBOnly = {ent-AU14EncryptionKeyCMB}
    .desc = {ent-AU14EncryptionKeyCMB.desc}
    .suffix = Только БКМ

ent-AU14ColonyWeylandHeadset = гарнитура Ве-Ю
    .desc = Гарнитура, используемая Вейланд-Ютани для связи.
    .suffix = Колония, Ве-Ю
ent-AU14EncryptionKeyWEYU = ключ шифрования Ве-Ю
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам Вейланд-Ютани.

ent-AU14ColonyAdminHeadset = гарнитура администрации колонии
    .desc = Гарнитура, используемая администрацией колонии для связи.
    .suffix = БКМ, Колония
ent-AU14EncryptionKeyAdmin = ключ шифрования администрации колонии
    .desc = Ключ шифрования, используемый для связи по колониальным каналам, каналам Ве-Ю и БКМ.

ent-AU14OrbitalHeadsetManagement = гарнитура менеджера орбитальной станции
    .desc = Гарнитура, используемая менеджерами орбитальной станции для связи.
    .suffix = Орбитальная станция, Колония, Админ
ent-AU14OrbitalHeadset = гарнитура персонала орбитальной станции
    .desc = Гарнитура, используемая сотрудниками орбитальной станции для связи.
    .suffix = Орбитальная станция, Колония
ent-AU14EncryptionKeyOrbital = ключ шифрования орбитальной станции
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам орбитальной станции.

ent-AU14HeadsetWorkingJoe = гарнитура Рабочего Джо
    .desc = Обычная гарнитура, используемая Рабочими Джо.

ent-AU14EncryptionKeyUAAmbVAI = ключ шифрования ВАИ
    .desc = Ключ шифрования, используемый для связи с послом.
