ent-AU14IDCardOrbitalLawyer = ID-карта орбитального консула
    .desc = {ent-AU14IDCardBaseCivilianNoIFF.desc}

ent-AU14SpawnPointOrbitalLawyer = точка возрождения орбитального консула
  .desc = Используется для начала раунда и позднего соединения.

ent-AU14MedalLawyerBadge = значок консула
  .desc = Потёртый, но официальный значок с печатью Орбитального суда, выданный арбитром. Удостоверяет, что носитель является квалифицированным юридическим консулом, уполномоченным вести споры, защищать и обвинять.
