ent-RMCFenceBroken = сломанный забор
    .desc = Между двумя столбами разбросана кучка оборванной проволки, никому не загораживающая проход.

ent-CMFence = забор
    .desc = Большая металлическая сетка, натянутая между двумя столбами. Предназначена как дешёвый способ разделить территории, при этом позволяя видеть сквозь неё.

ent-RMCFenceHybrisa = сетчатый забор
    .desc = Большая металлическая сетка, натянутая между двумя столбами. Предназначена как дешёвый способ разделить территории, при этом позволяя видеть сквозь неё.
    .suffix = Гибриса

ent-RMCFenceHybrisaBroken = сломанный забор
    .desc = Между двумя столбами разбросана кучка оборванной проволки, никому не загораживающая проход.
    .suffix = Гибриса

ent-RMCFenceHybrisaElectric = {ent-RMCFenceHybrisa}
    .desc = {ent-RMCFenceHybrisa.desc}
    .suffix = Гибриса, Электрический

ent-RMCFenceHybrisaElectricBroken = сломанный забор
    .desc = Между двумя столбами разбросана кучка оборванной проволки, никому не загораживающая проход.
    .suffix = Гибриса, Электрический
