au14-trait-asthmatic-name = Астма
au14-trait-asthmatic-desc = У вас респираторное заболевание, которое может обостряться при физической нагрузке. Длительный бег постепенно затрудняет дыхание, а ношение брони усугубляет ситуацию. В пиковый момент вам будет трудно говорить и дышать, пока приступ не пройдёт или вас не вылечат кислородным препаратом. Подключение к внутреннему источнику кислорода ускоряет восстановление.

au14-asthmatic-warn = Ваше дыхание становится тяжёлым.
au14-asthmatic-peak = Становится трудно дышать!
au14-asthmatic-recovering = Дыхание выравнивается, но вы всё ещё задыхаетесь.
au14-asthmatic-relieved = Дыхательные пути открываются, и дыхание почти мгновенно приходит в норму.
