au14-trait-panicprone-name = Паникёр
au14-trait-panicprone-desc = Паника нарастает постепенно, когда вас задевают пули, вы получаете серьёзное ранение, вас сбивает взрывом или рядом кто-то погибает. Когда самообладание окончательно покидает вас, вы начинаете непроизвольно кричать, а ваша меткость ухудшается. Со временем паника проходит, если вас оставить в покое.

au14-panicprone-warn = Ваше сердце бешено колотится.
au14-panicprone-peak = Вы не можете перестать трястись!
au14-panicprone-calming = Сердцебиение успокаивается, но вы всё ещё потрясены.
