au14-trait-drugallergy-name = Случайная аллергия
au14-trait-drugallergy-desc = Вы аллергичны на одно из нескольких распространённых лекарств. Его приём вызывает тяжёлую аллергическую реакцию, пока вас не вылечат налоксоном или адреналином. Вы появляетесь с инъектором адреналина и биркой с указанием вашей аллергии.

au14-drug-allergy-tag-name = медицинская предупредительная бирка
au14-drug-allergy-tag-text = Аллергия на {$reagent}
au14-drugallergy-reaction = Ваше горло сжимается, а кожа зудит — что-то явно не так!
au14-drugallergy-building = Кожа зудит, пока реакция распространяется по телу.
au14-drugallergy-suffering = Вы не можете дышать — ваш организм отказывает!
au14-drugallergy-stun = Ваши мышцы внезапно сводит судорогой!
au14-drugallergy-cured = Реакция почти мгновенно стихает, как только лекарство начинает действовать.

au14-alert-allergicreaction-name = Аллергическая реакция
au14-alert-allergicreaction-desc = Вы переживаете тяжёлую аллергическую реакцию. Немедленно введите налоксон или адреналин.
