ent-WeldingFuelTank = резервуар для топлива
    .desc = Топливный бак. Он используется для хранения большого количества топлива.

ent-WeldingFuelTankHighCapacity = резервуар для топлива большой емкости
    .desc = Топливный бак, вмещающий огромное количество сварочного топлива.

ent-WaterTank = резервуар для воды
    .desc = Резервуар для воды. Он используется для хранения большого количества воды.

ent-WaterCooler = кулер для воды
    .desc = Кажется, хорошее место, чтобы постоять и провести время. Сбоку есть запас бумажных стаканчиков.

ent-WaterTankHighCapacity = резервуар для воды большой емкости
    .desc = Резервуар для воды под высоким давлением, предназначенный для хранения гигантского количества воды.

ent-WeldingFuelTankFull = резервуар для топлива
    .desc = Топливный бак. Он используется для хранения большого количества топлива.
    .suffix = Полный

ent-WaterTankFull = резервуар для воды
    .desc = Резервуар для воды. Он используется для хранения большого количества воды.
    .suffix = Полный

ent-GenericTank = резервуар для хранения
    .desc = Резервуар для хранения жидкости.

